[
  {
    "id": 1,
    "level": 1,
    "name": "Blood Walk",
    "description": "With this ritual, the power A Sense of Blood is enhanced, allowing the user to see more details about the victim, provided it is a vampire.",
    "ingredients": "a silver bowl of the victim's blood (as much as a surge check will yield).",
    "execution": "The user mixes his blood with the victim's and repeatedly speaks the incantation over the bowl for about an hour.",
    "system": "A successful roll on the ritual trial allows the user to learn the generation and name of the victim and the name of his sire. A critical Triumph also reveals to the user active blood ties to which the victim is subject, whether as master or slave."
  },
  {
    "id": 2,
    "level": 1,
    "name": "Clinging of the Insect",
    "description": "The vampire gains the ability to cling to walls like a grotesque insect or spider.",
    "ingredients": "a living spider.",
    "execution": "The caster fills a vial with his own blood, crushes the spider, and mixes the crushed body with the blood before drinking the concoction. (This does not restore hunger.) The vampire can only perform the ritual on himself; others gain no benefit from drinking the concoction.",
    "system": "A successfully performed ritual grants the ability to cling to walls and ceilings for one scene. On a critical triumph, the effect lasts for one night. The vampire must cling to the surface with both hands and feet, and his speed is halved."
  },
  {
    "id": 3,
    "level": 1,
    "name": "Craft Bloodstone",
    "description": "From this ritual one gains a bloodstone, a magical tracking device whose direction and distance the thaumaturge always knows. Since the Camarilla is visibly renouncing modern technology, this ritual is used more and more often.",
    "ingredients": "a small piece of iron ore or a small magnet and a liter of blood from any source in a silver bowl.",
    "execution": "the user mixes his blood with the blood in the bowl and casts a spell over it for one hour, repeating it for the following two nights. The iron ore (or magnet) absorbs the blood within three nights. If the ritual is performed successfully, the liquid appears transparent.",
    "system": "At the end of the third night, perform the ritual test. If triumphant, the caster attunes to the bloodstone and can unerringly sense the direction and distance of the stone. The effect lasts until the bloodstone is destroyed or a week has passed. A thaumaturge can have and keep track of as many stones as his value in determination."
  },
  {
    "id": 4,
    "level": 1,
    "name": "Wake with evening's freshness",
    "description": "Performed before dawn, this ritual allows the vampire to awaken at the sign of danger, being wide awake as in the night.",
    "ingredients": "the burnt bones and feathers of a rooster.",
    "execution": "The thaumaturge mixes the ashes with his own blood and paints a circle around his resting place with the mixture.",
    "system": "Only when there is real danger, the ritual sample is taken. If the vampire is threatened during the day, take the ritual sample. On a triumph, the vampire awakens and ignores until the end of the scene the disadvantages it would suffer for being awake during the day. On a critical Triumph, the effect lasts until the next dawn."
  },
  {
    "id": 5,
    "level": 1,
    "name": "Ward against Ghouls",
    "description": "Distrustful tremere designed this ritual to protect themselves from the minions of vengeful rivals. This protection sign uses the standard rules for protection signs (p. 255).",
    "ingredients": "only the blood of the caster, as prescribed.",
    "execution": "",
    "system": ""
  },
  {
    "id": 6,
    "level": 2,
    "name": "Communicate with kindred sire",
    "description": "The thaumaturge uses the bond between the sire and the child to build a mental bridge that allows the child to establish a telepathic link to communicate over great distance. Like some other rituals, this one is becoming more common again in these nights of listening devices and electronic surveillance.",
    "ingredients": "an object that once belonged to the creator, and a silver bowl of clear water.",
    "execution": "The thaumaturge places the object in the water and drips its blood into the bowl while concentrating on the last memory of its maker for a maximum of 30 minutes.",
    "system": "Once 15 minutes have passed, the ritual sample is taken. In the case of a triumph, mental communication can be made in either direction for 10 minutes once another 15 minutes have passed. In the case of a critical triumph, communication is instantaneous. A major disturbance on either side breaks the connection."
  },
  {
    "id": 7,
    "level": 2,
    "name": "Eyes of Babel",
    "description": "By eating a person's tongue and an eyeball, the vampire gains the ability to read and speak any language known to the victim.",
    "ingredients": "a fresh eyeball and the tongue of a person.",
    "execution": "The ingredients are freshly taken from the victim and chewed and swallowed by the vampire. (By doing this, he will most likely get a taint.)",
    "system": "The surge check required for this ritual causes the ingredients to supernaturally dissolve once swallowed. Afterwards, make the ritual check. On a Triumph, the caster gains the ability to read and speak any language at the same level as the victim that the victim knows for one week. On a critical Triumph, the effect is extended to one month."
  },
  {
    "id": 8,
    "level": 2,
    "name": "Illuminate the Trail of Pray",
    "description": "The ritual allows the thaumaturge to perceive the former whereabouts of a specific person as a faintly glowing trail visible only to him.",
    "ingredients": "a white satin ribbon.",
    "execution": "The performer of the ritual dips the ribbon into his own blood and ignites it.",
    "system": "In a triumph from the ritual rehearsal, the ribbon catches fire, even though it is soaked, and burns like a fuse. As soon as the ribbon is burned, the effect of the ritual takes effect. As long as the ritual is in effect, the vampire can follow the victim's faint trail, even in places where it has left no trace, such as densely populated cities. To follow the trail, the vampire rolls for Intelligence + Survival at a difficulty of 6 minus the difference in the ritual trial. The vampire must know the victim by sight and can retrace the path the victim has taken in the past 24 hours. The path remains visible for one night. In the case of a critical triumph, the effect is extended to two nights."
  },
  {
    "id": 9,
    "level": 2,
    "name": "Truth of Blood",
    "description": "Until recently known only to the viziers of the Banu Haqim, this ritual creates a potion that separates lies from truth. This ritual has the power to sometimes even elicit facts from the speaker that were previously unknown to himself.",
    "ingredients": "a pint of blood from the victim",
    "execution": "The performer of the ritual mixes his blood with that of the victim in a container large enough for him to put a finger into.",
    "system": "Instead of the usual ritual test, the thaumaturge dips his finger into the mixture and rolls for Determination + Blood Magic vs. Composure + Occultism each time the victim makes a statement. If the contest fails once, the ritual ends. On a Triumph, he learns whether the statement is true from the victim's point of view. In the case of a critical triumph by the spellcaster, the victim elaborates on his statement and provides further information, even details he has only casually noticed and unconsciously forgotten. (The narrator should tell the player if there is no further information on the subject). The mixture bubbles and foams as it is performed and turns to ash at the end of the scene. Memory Fog, Forgetful Mind, or other memory-erasing powers cannot be imbued with this ritual. The thaumaturge can guess the cause of a non-existent or cloudy memory, but cannot retrieve the actual memory."
  },
  {
    "id": 10,
    "level": 2,
    "name": "Ward against Spirits",
    "description": "This ritual is used to protect an item against incorporeal beings such as death aliens, ghosts, and elemental spirits. Any attempt on their part to affect or penetrate the item will trigger the effect. This protection character uses the standard rules for protection characters (p. 255).",
    "ingredients": "a handful of salt (in some variants, a handful of brick dust instead) mixed with the caster's blood.",
    "execution": "",
    "system": ""
  },
  {
    "id": 11,
    "level": 2,
    "name": "Warding Circle against Ghouls",
    "description": "With this ritual, you create a circular protective sign on the ground to block the way of ghouls. This protective sign uses the standard rules for protective circles (p. 255).",
    "ingredients": "The thaumaturge draws the protective circle with a human bone dipped in its blood.",
    "execution": "",
    "system": ""
  },
  {
    "id": 12,
    "level": 3,
    "name": "Dagon's Call",
    "description": "This horrible procedure, used by the Banu Haqim assassins, can be used to burst the veins of the victim from a distance, after touching him only briefly before. Mortals thus die quite unpleasantly, and even vampires fear this creeping death.",
    "ingredients": "a ceremonial dagger decorated with gold.",
    "execution": "Before the ritual can be performed, the victim must be exposed to the thaumaturge's blood, either by drinking it or by having its blood touch an open wound or even bare skin: a single drop smeared on the arm is enough. After an hour has passed, but before the end of a week, the caster can perform the ritual by stabbing his own skin with the ceremonial dagger and spilling his blood. As soon as his blood falls to the ground, the ritual takes effect.",
    "system": "Roll for Determination + Blood Magic vs. Resilience + Determination. On a Triumph, each point of difference causes one point of damage to the victim as his veins burst and his lungs fill with blood. Mortals suffer Heavy damage, vampires only Light. The vampire may perform the ritual two more times, but must make an additional Wallow check each time."
  },
  {
    "id": 13,
    "level": 3,
    "name": "Deflection of Wooden Doom",
    "description": "By performing this ritual, the vampire protects himself from being staked. The first stake that would pierce his heart shatters before it breaks the skin.",
    "ingredients": "wood splinters or chips.",
    "execution": "The vampire mixes the chips with his blood and draws a circle around himself. He then meditates in the circle for an hour and then places a splinter under his tongue.",
    "system": "The ritual sample is not taken until the vampire is staked. In a Triumph, the stake shatters as soon as it touches the vampire's skin. (A critical Triumph blinds the attacker for two rounds as the splinters fly into their face). This only works when actually trying to stake him - merely pressing the stake against the vampire does not trigger the effect. The protection lasts until the end of the night or until the splinter is removed from under the vampire's tongue, whichever happens first."
  },
  {
    "id": 14,
    "level": 3,
    "name": "Essence of Air",
    "description": "The thaumaturge brews a potion that, when drunk, temporarily gives him the ability to fly. The Camarilla frowns upon the use of this ritual because it poses an extreme risk to the masquerade. For this reason, it is no longer very popular on these modern nights.",
    "ingredients": "leaves and berries of belladonna.",
    "execution": "The thaumaturge drenches the belladonna with his blood and boils the concoction over a fire bowl while speaking words of power.",
    "system": "Pass the ritual test while cooking. (A critical triumph yields two doses of the potion.) The vampire will know if the ritual has succeeded, and will not end up with a blank in his hand. The resulting black potion retains its effects for one night, activated as soon as it is drunk. The potion enables the caster (and only him) to fly or levitate at running speed for one scene. The vampire can carry something human-sized with him, though this slows his speed to walking speed. Grabbing an unwilling subject and carrying it with him, or pulling the flying one to the ground, each requires a contest between the thaumaturge's physical strength + blood magic and the other's physical strength + athleticism."
  },
  {
    "id": 15,
    "level": 3,
    "name": "Firewalker",
    "description": "Even though performing the ritual is painful, it allows the caster to harden themselves and even their companions against fire.",
    "ingredients": "a fingertip of the thaumaturge.",
    "execution": "The vampire cuts off a fingertip and burns it along with his blood in a golden chalice or bowl.",
    "system": "Roll for Resilience + Determination (difficulty 3) to cut off the fingertip. If triumphant in the ritual trial, a bluish flame engulfs the blood and fingertip, signifying the success of the ritual. Until the end of the night, fire damage taken by the caster is halved. The ritual can be cast on others, but the fingertips sacrificed for it must all come from the Thaumaturge. The mutilation is not great enough to count as damage, and the fingertip grows back during the day's rest."
  },
  {
    "id": 16,
    "level": 3,
    "name": "Ward against Lupines",
    "description": "This ritual protects an item against werewolves in any form. Any attempt on their part to touch the item triggers the effect. This protection sign uses the standard rules for protection signs (p. 255).",
    "ingredients": "a handful of silver dust mixed with the caster's blood.",
    "execution": "",
    "system": ""
  },
  {
    "id": 17,
    "level": 3,
    "name": "Wardening Circle against Spirits",
    "description": "With this ritual, you create a circular protective sign on the ground to block the path of ghosts. Although more complex than some other protective circles, this protective circle is particularly common in grimoires and other sources. A human occultist could possibly reconstruct a functional version of the ritual if he made a trial of Intelligence + Occultism (difficulty 6), even if he could not do it without Vitæ or other supernatural aid or elements. This protective character uses the standard rules for protective circles (p. 255).",
    "ingredients": "The caster draws the circle of protection with an iron knife dipped in salt and its blood.",
    "execution": "",
    "system": ""
  },
  {
    "id": 18,
    "level": 4,
    "name": "Defense of the Sacred Haven",
    "description": "The performer of this powerful ritual can protect his sanctuary from the sun itself and keep his resting place from the intrusion of its destructive rays while mystical darkness blankets the area.",
    "ingredients": "only the blood of the thaumaturge.",
    "execution": "The thaumaturge draws sigils and glyphs on the area to be protected and in its surroundings. He must pay particular attention to windows and doors, but can also have an open passageway protected if the area is inside. (The ritual can be used to protect gray areas and border areas, such as ruins, at the narrator's discretion).",
    "system": "It takes at least an hour to perform, depending on the nature or area to be protected. The area cannot be larger than a circle with a radius of 6 meters. The ritual automatically fails if the caster leaves the area after the protection has taken effect. The vampire takes the ritual test as soon as the sun rises. On a Triumph, shadows cover the area, blocking the view from outside, but also preventing the sun from harming the vampires in the protected area. During a critical Triumph, those inside can indistinctly perceive the world outside. The ritual works for an entire day, unless it is ended because the caster leaves the area."
  },
  {
    "id": 19,
    "level": 4,
    "name": "Eyes of the Nighthawk",
    "description": "Related to the primitive powers of beastliness, this ritual allows the thaumaturgist to cast carnivorous birds, usually ravens or birds of prey, and direct their flight or see through their eyes. Parrots and maina cannot be used for this ritual, as they are not carnivores. Some Tremere train crows or ravens to speak for years before using them as nighthawks. Since the pyramid is shattered, few warlocks have the time to do this anymore.",
    "ingredients": "the eyes of the bird to be used, which are removed from it at the end of the ritual.",
    "execution": "The thaumaturge feeds the bird with his blood and enters a trance.",
    "system": "After a successful ritual trial, the vampire can control the bird and see through its eyes. On a critical triumph, the bird can perform simple actions under control, such as picking up objects or using keys or phone buttons. The vampire can use most nonphysical disciplines with the bird, even domination, provided the thaumaturge can communicate with the victim using telepathy (p. 248) or otherwise not verbally. There is no limit to how far the bird can fly, but if the vampire does not remove the bird's eyes at the end of the night, it will blind itself for three nights."
  },
  {
    "id": 20,
    "level": 4,
    "name": "Incorporeal Passage",
    "description": "The Thaumaturge puts himself in a disembodied state, not unlike a ghost, and can penetrate objects and is completely immune to physical damage. In exchange, he cannot interact with the material world, but can only see it and speak within it.",
    "ingredients": "a mirror.",
    "execution": "The thaumaturge spills his blood on the mirror, speaks an incantation, and then breaks it.",
    "system": "cast the ritual trial. Upon triumph, the caster assumes a disembodied form while holding a shard of the broken mirror. In the disembodied state, the vampire is immune to everything except fire, sunlight, and arcane weapons and rituals that can harm spirits. The vampire is still visible and audible, but it cannot physically interact with things or living creatures. The disembodied vampire does not gain access to the spirit world, as the ritual does not transform it into a death-alb or spirit. The vampire can move through walls and other objects, but only in a straight path; it cannot change direction while inside an object. The effect of the ritual lasts for one scene or until the caster drops the mirror shard. Returning to the material world while still in solid matter can destroy you, imprison you, or simply inconvenience you if, for example, the ashtray is partially stuck in your arm. The narrator determines the exact outcome."
  },
  {
    "id": 21,
    "level": 4,
    "name": "Ward against Cainites",
    "description": "This ritual can be used to protect an item from vampires, the thaumaturge excluded. Any attempt to touch the item will trigger the effect. However, a vampire can examine the protection sign with Auspex and read the thaumaturge's name with a successful roll on Intelligence + Auspex vs. Intelligence + Blood Magic of the caster. This protection sign uses the standard rules for protection signs (p. 255).",
    "ingredients": "warm ash, fresh from a still-burning fire; the thaumaturge risks Furchtraserei, and cannot write the protection sign that night if he falls to it.",
    "execution": "",
    "system": ""
  },
  {
    "id": 22,
    "level": 4,
    "name": "Warding Circle against Lupines",
    "description": "This circle of protection uses the standard rules for circles of protection (p. 255).",
    "ingredients": "The thaumaturge draws the circle of protection with a silver knife dipped in wolfsbane and its blood.",
    "execution": "",
    "system": ""
  },
  {
    "id": 23,
    "level": 5,
    "name": "Escape to True Sanctuary",
    "description": "After crafting two mystic circles in an elaborate ritual, the thaumaturge can instantly travel from one to the other. The travel only works in one direction, so the vampire must set one circle for departure while the other is the arrival circle for exit.",
    "ingredients": "two charred circles with a diameter of about 1 meter.",
    "execution": "The thaumaturge burns the circles into the ground with a flame, then consecrates both circles. For consecration, he must cast incantations for two hours per night for three nights in a row and make two Walling Checks. In total, he needs as much blood for the ritual as 12 Wallungs Checks yield.",
    "system": "Once the circles are made, the caster need only enter the one for departure, concentrate for one round, and then make a ritual check. (The thaumaturge makes the ritual trial each time he wishes to travel, but can only attempt it once per scene). When triumphant, the vampire disappears and appears in the center of the starting circle at the same instant. The distance between the two circles is not limited, but they must be burned into the floor of a building, not that of a companion. The thaumaturge can take one person or objects that occupy a total of no more than one person. If one of the circles is damaged, the ritual is ineffective and both circles are inactive. A vampire can possess only one such pair of circles at a time."
  },
  {
    "id": 24,
    "level": 5,
    "name": "Heart of Stone",
    "description": "Performing this ritual turns the thaumaturge's undead heart into stone. This makes him immune to impalement, but through an unfortunate effect of sympathetic magic, he simultaneously becomes a pitiless and hard-hearted robot, completely unresponsive to emotional and social cues. More than usual.",
    "ingredients": "a stone slab and a wax candle soaked in the blood of the thaumaturge.",
    "execution": "The thaumaturge lies down on the stone slab with the candle on his chest and lets the candle burn overnight until nothing is left. Once the fire reaches his chest, it deals 1 point of Heavy damage and forces a Fear Frenzy roll (difficulty 3). If the roll on Frenzy fails, the ritual is aborted. If the vampire does not fall into frenzy, he takes the ritual test. On a Triumph, the ritual is completed. On a critical Triumph, the damage is healed by the candle flame. The effect lasts indefinitely, and if the caster wishes to undo the effect, he must repeat the ritual.",
    "system": "While under the influence of the ritual, the thaumaturge's heart is literally made of stone. Stakes cannot pierce it and break instead. The vampire is completely emotionless, which causes him to have three fewer dice on any trial of Remorse and any active roll on Social Interactions (except for Resistance rolls), except for Intimidate and Domination. The vampire cannot use Presence, but gains three additional dice on die stocks used to resist the effects of this discipline."
  },
  {
    "id": 25,
    "level": 5,
    "name": "Shaft of Belated Dissolution",
    "description": "The blood kin fear few weapons as much as the stake made with this ritual. Presumably the origin of the legend that the stake is the ultimate weapon for destroying vampires, the Shaft of Delayed Decay not only seeks the heart of the vampire it was directed against, but also causes its final death once it reaches its target. If necessary, the shaft works its way as a splinter inch by inch through the body of the targeted vampire to reach its destination.",
    "ingredients": "a stake carved from rowan wood with ominous runes carved into it.",
    "execution": "The thaumaturge soaks the stake in as much of its blood as two Wallungs checks will yield, while blackening it in a fire fed by oak wood and casting incantations over it. It takes five hours to complete the ritual.",
    "system": "This stake grants a bonus of three dice for each die supply used to stake a vampire, whether doing so involves hammering it into the chest of a sleeping victim or shooting it from a crossbow. The stake does not have to be used by the thaumaturge himself. If the difference is 5 or more on a successful attack roll, the vampire crumbles to dust within one round, as if burned by invisible flames. If the stake hits without the difference being enough (less than 5) to pierce the heart, the stake breaks in the wound and the tip slowly digs deeper to the victim's heart. Depending on where the stake hit, this can take hours or nights, but unless it is removed medically or magically, the vampire is assured of final death. To surgically remove the stake, someone other than the victim must take a Dexterity + Medicine (difficulty 6) test. Removal takes up to four hours. If no one with medical experience is present, someone can also remove the splinter by severing the affected limb - unless the splinter has already reached the torso."
  },
  {
    "id": 26,
    "level": 5,
    "name": "Warding Circle against Cainites",
    "description": "This protection mark uses the standard rules for protection circles (p. 255).",
    "ingredients": "The thaumaturge draws the circle of protection with a staff of rowan wood dipped in a mixture of ashes from a still-burning fire and its blood.",
    "execution": "",
    "system": ""
  },
  {
    "id": 27,
    "level": 1,
    "name": "Astromancy",
    "description": "The stars write the natures of those on earth below them, or perhaps they reflect them. Combining astrology and hematomancy, the sorcerer draws out true information about allies, enemies, and mortals that catch their interest.",
    "ingredients": "The night sky; a silver mirror or platter; the blood, hair, spit, or ßesh of the target",
    "execution": "In the middle of the night, the caster goes to an area with a clear view of the stars in the sky and places their target's biological material on the silver surface and spreads a Rouse Check's worth ofblood over the surface. The caster spends up to a halfhour watching their blood shape itself into patterns and images regarding the answers they seek about the subject.",
    "system": "A win on the Ritual roll reveals the target's greatest aptitudes (i.e., any Attribute or Skill 4 or higher) and their current Ambition. A critical win also reveals their current Desire and at least one of their Convictions. If the sorcerer knows the correct birth date or Embrace date of the target, they can add one die to the Ritual pool. Knowing both still only adds one die."
  },
  {
    "id": 28,
    "level": 1,
    "name": "Bind the Accusing Tongue",
    "description": "The Tremere developed this ritual early in their ascent to power, which may help explain that ascent. Bind the Accusing Tongue prevents the target from speaking ill of the caster, ensuring the sorcerer's unspeakable acts remain that way.",
    "ingredients": "A picture, effigy, or image of the target, a lock of the target's hair, a black silken cord.",
    "execution": "The caster winds the cord around the hair and image while intoning the ritual charm.",
    "system": "A win on the Ritual roll prevents the target from saying, writing, or otherwise directly communicating anything negative or harmful - even, or rather especially, if it's true - about the caster without a Composure + Resolve test (Difficulty equals the caster's Blood Sorcery rating +2). On a critical win, the Difficulty of the test equals the caster's Blood Sorcery rating + 3. The ritual lasts until the target succeeds on their test, or until the cord unwinds, at which point the hair and image crumble into dust."
  },
  {
    "id": 29,
    "level": 2,
    "name": "Craftmaster",
    "description": "Some Blood sorcerers seek to gain skill through their sorcerous art, rather than pursuing mastery with the slow, difficult path of practice. The sorcerer drinks a skill specialty possessed by a gifted subject.",
    "ingredients": "Blood of a gifted subject, representative craft object such as a needle, page of a book, playing card, chisel, etc., vulture bones.",
    "execution": "The caster chars the vulture bones in a fire and places the representative object in a bowl over the flames. They pour the blood of the subject into the bowl, completely covering the object. As the last of the bones crack and burn, the vampire drinks the blood from the bowl, letting the object touch their lips as they drink.",
    "system": "On a win, the caster gains the subject's dots and specialty in Academics, Craft, Performance, or Science until sunrise. The dots replace, not add to, any already possessed by the caster. If the caster already has that specialty, they gain one extra die on top of the specialty die. On a critical win, the Ritual lasts for a week. On a total failure, the caster accidentally swallows the craft object and takes 2 Aggravated Health damage from it traveling through their body, the object spiritually furious at its skill being stolen."
  },
  {
    "id": 30,
    "level": 2,
    "name": "Depths of Nightmare",
    "description": "This ritual gives targets the worst nightmares they've ever experienced. Developed by the cult of Set to punish recalcitrant followers with nightmares of Duat, the ritual has caught on outside since it's very good at wearing down a target's will.",
    "ingredients": "Target's hair; melted wax; natron (soda ash)",
    "execution": "The caster mixes a Rouse Check's worth ofblood into the melted wax, then rolls their target's hair in the mixture. The vampire shapes the bloody wax into a humanoid shape, as close to their target's body shape as possible. After writing glyphs or curses in their native language, the sorcerer soaks the figurine in a bowl of water mixed with natron.",
    "system": "On a win, the target receives a number of nightmare-filled days ( or nights, for mortal targets) equal to the number of successes rolled. When they first awaken after each sleep, the target receives 1 Superficial Willpower damage. On a critical win, the damage is Aggravated instead. This damage cannot be healed normally until the spell has run its course: only magic or the like can remove the shock and horror of these dreams. On a total failure, the target not only has pleasant dreams, but dreams of an ibis-headed man who points the target in the caster's direction. T his occurs even if the caster used no Kemetic imagery on the figurine."
  },
  {
    "id": 31,
    "level": 2,
    "name": "Elemental Grasp",
    "description": "[Requires Koldunic Sorcery] This koldunic ritual commands the sorcerer's chosen element to slow or otherwise interfere with a target: sticky mud or sudden rockslide, flash flood or stinging hail, icy wind or choking fog, a wave of enervating heat or a brush fire across the path. So far, it remains exclusive to the kolduny, although rituals have a way of twisting themselves into another tradition's grasp eventually.",
    "ingredients": "A handful of the koldun's element or a ritual representation of it, such as a wooden staff for earth, a knife or bunch of feathers for air, etc.",
    "execution": "The koldun scratches open their initiation scar and makes a Rouse Check while commanding the element to hinder a target the koldun perceives. Magical perception counts for this purpose.",
    "system": "On a win, the element rises against the target. If the element is already awake during the casting ( commanding air during a thunderstorm, for instance), the koldun adds one die to their Ritual pool. The target takes one point of Superficial Health darnage per success, and must make an appropriate skill roll ( e.g., Toughness + Athletics, or Composure + Drive) to continue against the element against a Difficulty equal to 1 + the total successes on the Ritual roll. On a critical win, the element rises against every suitable target within sight of the main target. The effect continues until the koldun does anything else besides command the elements: fight, move, make any other skill roll, etc."
  },
  {
    "id": 32,
    "level": 2,
    "name": "Le Sang de l'Amour",
    "description": "T his ritual allows the caster to create a connection between themselves and a lover that's more than just their mutual attraction.",
    "ingredients": "Blood of the caster and their lover, two glass vials on chains ( or leather thongs ).",
    "execution": "The caster collects their own blood and their lover's at the sarne time, careful to keep the two separate. They don't need much blood-only a teaspoonful. The only requirement: both must desire the other at the time of the casting. The caster seals the two blood samples inside the vials, hanging each from a chain. As the lovers exchange vials and hang them around their necks, the caster sings a song in praise of their lover to Aphrodite, Ishtar or another love or lust deity.",
    "system": "With a win on the Ritual test, le Sang de l'Amour allows both participants to concentrate (Resolve + Awareness) and know approximately where the other is on a success. They don't get an exact location, but have a rough sense of distance-in the same city, the same state, across the ocean from each other. With more successes, they get more information, small details of the sensation of being in the other's location: they feel a deck pitching up and down, the strain of climbing harsh terrain, or the vibration ofloud noise. With a critical win, the ritual provides one automatic success on the lover's perception roll. Any other successes let them actually see brief glimpses of their lover and their surroundings, and even hear snatches of conversation. On a total failure, the blood accidentally mixes in the vials and both participants get disoriented and confused if they try to concentrate on the other. T heir Composure suffers, reducing by 1 until the end of the next scene even if they break both vials and end the ritual. The ritual only remains effective as long as both wear their partner's vial and as long as the vials remain unbroken. If one of the participants does not actually desire the other during the ritual (if a player, they should state as much privately to the Storyteller}, their vial dries and clots the first time they use it, becoming useless muck. T his has no adverse effect on the two participants beyond the personal fallout."
  },
  {
    "id": 33,
    "level": 2,
    "name": "Silentia Mortis",
    "description": "Replicating Discipline powers didn't begin with T hin-Blood Alchemy. The Banu Haqim initially developed this ritual for those of their assassins who didn't possess the Silence ofDeath (Obfuscate 1) power. lt has since spread into general use. The ritual enchants a talisman ( usually the paw of a cat, weasel, or other silent desert animal} to generate a sort of white noise or counter-resonance by roiling the holder's Blood. The effect: a magical silence emanating from the holder, muting all sounds within its radius of effect. Sounds originating outside that radius can be heard inside, dimly.",
    "ingredients": "Paw of a cat or other silent desert predator, blood from caster (and from holder, if different), corpse-wax candle, a white rose.",
    "execution": "The caster whispers the words of this 64 ritual, cuts their palm, and clenches the paw in their fist, soaking it in a Rouse Check worth of their blood. If intended for a holder besides the caster, the holder also cuts their palm and holds the paw, making their own Rouse Check and mingling their blood. The holder remains completely silent during this ritual. After burning the rose in the candle, the caster quenches the candle flame with the bloody paw.",
    "system": "A win on the Ritual roll creates a 6-meter radius of magical silence around the holder once they activate the talisman by making a second Rouse Check. The talisman must touch the holder's flesh, but they need not keep it in their hand. The silence ends when the holder loses the talisman or after one hour, and the talisman shrivels into nothingness. A critical win increases the radius to 12 meters."
  },
  {
    "id": 34,
    "level": 2,
    "name": "Tiamat Glistens",
    "description": "Blood sorcerers know that places of power, like mortals, just need tobe tapped. This ritual prepares the place of power, increases its true potential, and perhaps most importantly attunes it personally to the vampire. This Ritual is a common element in many Chained Rituals. Sorcerers seek means of permanently attuning a site to themselves, possibly through a Blood Bond similar to the koldunic initiation ritual, or through the sacrifice of a rival sorcerer on the site, but so far nobody has found one. Nobody who's talking, anyway.",
    "ingredients": "A place of power such as a furcus, dust of a precious metal ( which one depends on the magical valence of the site).",
    "execution": "The caster mixes a Rouse Check's worth of blood with the precious metal dust. At the site of a place of power, they shout praises to T iamat, scattering the bloody metal dust mixture into the air and on the ground for at least fifteen minutes.",
    "system": "On a win, the sorcerer primes the place of power for any ritual taking place there for a number of nights equal to the number of successes on the Ritual test. During this time, any ritual performed by the caster on this place of power gains the bonuses or other advantages associated wich it-usually a dice bonus to Ritual pools. On a critical win, the sorcerer also autornatically succeeds on one die of their Ritual roll. Only one caster receives the benefits ofTiarnat Glistens per place of power. If another caster successfully perforrns the Ritual during the time of another caster's successful casting, the first caster irnrnediately loses the dice bonus."
  },
  {
    "id": 35,
    "level": 2,
    "name": "Viscera Garden",
    "description": "Blood sorcerers can grow Blood-addicted plants in special fields, using the crops as rnagical cornponents or for enjoyrnent. lt's also a great way to get rid of a body, if the Blood sorcerer has the space.",
    "ingredients": "A plot ofland, a day-old human or anirnal corpse, the caster' s Blood (for upkeep).",
    "execution": "The caster clears out a plot ofland and digs a hole. They tear open their wrist and pour a Rouse Check's worth ofBlood into the human or anirnal corpse. The corpse being a day old is essential in the human corpse's case; accidental Ernbraces have occurred when a human corpse is too fresh. T he corpse is eviscerated, and its rnass thrown into the hole. The caster plants or transfers their preferred planes to the plot, then covers ehern in the corpse's viscera.",
    "system": "A win instantly disintegrates the buried body and viscera into blood-scented smoke. In addition, planes grown in the plot are unusually hardy and varnpires can ingest thern ( consurning these planes as food slakes no Hunger, but it stays down). Varnpiric influence Discipline tests against a rnortal who ingested a viscerated plant take - 1 to Difficulty ( or the target loses two dice frorn their resistance pool, for contests). The planes rnust receive a Rouse Check's worth ofBlood every rnonth, or else they wither and die within a week. A critical win extends the length of time between waterings to two rnonths. An anirnal corpse can fertilize a Viscera Garden of about 1 x 1 rneters, or about 3 x 3 feet. A human corpse doubles these dirnensions."
  },
  {
    "id": 36,
    "level": 3,
    "name": "Blood Sigil",
    "description": "This ritual stores important records and documents in one of the most resilient mediums available: the unliving flesh of another Kindred.",
    "ingredients": "Tattoo ink or other substances that can stain skin, a written message on paper, a photograph, or a painting, a sharp object with a tip heated by candle flame.",
    "execution": "The vampire to be tattooed opens a vein in their wrist with the sharp object-usually a scalpel, a knife, or the needle in a tattoo gun-and bleeds into containers with their chosen painting material. Then, the caster tears the paper or picture, mixing the remains into the paints while chanting for fifteen minutes. The caster applies the Blood Sigil on another vampire by heating the sharp object's tip, dipping the sharp object into the paints, and carefully carving an image into the vampire's skin. This image need not be relevant to its hidden information.",
    "system": "Make no Ritual roll until after applying the Blood Sigil. A win permanently seals the tattooed image into the vampire's skin and perfectly preserves the message within. A failure creates a tattoo and preserved message that fades away upon the vampire's next rising. Read the message within a Blood Sigil by viewing or touching the sigil for fifteen minutes and either winning a Resolve + Occult Testat Difficulty 5 (Difficulty 4 if touching the tattoo) or using Sense the Unseen (Auspex 1). T he sorcerer who applied the Blood Sigil can erase the tattoo (and the message) by spending one Willpower and touching the tattoo for fifteen minutes."
  },
  {
    "id": 37,
    "level": 3,
    "name": "Elemental Shelter",
    "description": "[Requires Koldunic Sorcery] This ritual allows the koldun to melt into and shelter within their chosen element, as with Earth Meld (Protean 3). A fire-bonded koldun does not check for Rötschreck against any fire they ignite for the 66 purpose of this ritual, but must resist terror frenzy before casting this Ritual to meld with the flames in a suddenly-burning Haven, for example.",
    "ingredients": "At least enough of the element in question to envelop the koldun's body.",
    "execution": "The koldun scratches open their initiatory scar, bleeds into the element, commands it to receive them, and falls or dives into it.",
    "system": "On a win, the koldun melds into the element. No physical attack can injure them, nor can sunlight or fire. While in the element, the koldun remains aware of their surroundings, except during day-sleep. At those times, disturbances such as digging or loud noises awaken ehern or not, as with all vampires. The koldun's form remains waveringly visible to Sense the Unseen (Auspex 1) or to normal sight (Wits + Awareness) with a Difficulty equal to the margin of the Ritual roll. On a critical win, the koldun completely merges with the element, becoming entirely invisible. The koldun can emerge from the element at will by night at the spot they entered it. lf a fire-bonded koldun's fire goes out ( or less likely, if someone drains a water-bonded koldun's aqueous shelter), the koldun enters torpor within or beneath the ashes and coals. They can make a Resolve + Awareness test (Difficulty 2) to awaken in the presence of potential prey just as if they had fallen into torpor from hunger."
  },
  {
    "id": 38,
    "level": 3,
    "name": "Nepenthe",
    "description": "Nepenthe offers \"quiet of all pain and strife, forgetfulness of every ill\" -but just a taste. The ritual's draught temporarily clouds the mind and makes the drinker's terrible deeds seem pale and distant, like a story they heard long ago. But the mixture has its dangers: use it too often, and one's ability to feel remorse withers and fades.",
    "ingredients": "Poppy seeds, starflower, honey, the subject's tears, the caster's Blood.",
    "execution": "The caster pulverizes the solid ingredients together in a bowl and mixes in the Blood and honey. The last ingredient added should be the tears of the ritual's subject. The potion gives off a strong, sickly sweet smell. The subject must drink the entire draught in one go.",
    "system": "With a win on the Ritual roll, Nepenthe removes 1 Stain from the drinker's tracker before a Remorse roll. On a critical win, Nepenthe removes 2 Stains before a Remorse roll at the end of the session. However, on a Total Failure, 1 Stain carries over to the next session, regardless of whether the Remorse roll succeeded or not. If a vampire uses Nepenthe more than two sessions in a row, their mind becomes dependent on it and one of their Stains becomes permanent. This is a cumulative effect-four sessions in a row results in two permanent Stains, etc."
  },
  {
    "id": 39,
    "level": 3,
    "name": "Seeing with the Sky's Eyes",
    "description": "The watcher's eye sees best when the target cannot see the watcher. The Banu Haqim know this and use a special ritual to observe targets from the one place they cannot possibly detect: Heaven itself. The Tremere scoff at the idea that the caster travels to a higher realm and observes targets from above, but they can't deny the results, and have brought this ritual into their practice.",
    "ingredients": "Euphorie mortal blood (usually from someone high on cannabis), incense, brazier, an effigy or photo of a target.",
    "execution": "The caster drinks the euphoric blood, lights a mixture of their own Blood (one Rouse Check worth) and incense in a brazier, inhales it and falls into an ecstatic trance while studying the target image.",
    "system": "After a half-hour of the trance, make the Ritual roll. On a win, the caster may ask the Storyteller one question about the target's location and surroundings for every success rolled. On a critical win, the caster receives an additional three questions, and may ask about the target's Ambition, Desire, Convictions, and Humanity in addition to any questions about the target's location and whereabouts."
  },
  {
    "id": 40,
    "level": 3,
    "name": "Seeking Tiamat",
    "description": "This ritual helps Blood sorcerers seek out the veins of the Earth, bringing the flow of their Blood into harmony with the blood of Tiamat.",
    "ingredients": "A foot-long, sharpened piece of witch hazel or magnetized iron.",
    "execution": "The caster jams the wood or iron into their forearm along the ulnar vein, causing themselves 1 point of Aggravated damage, and makes a Rouse Check. Then they must walk around the city or region for at least fifteen minutes.",
    "system": "On a win, their arm begins twitching and pointing toward the closest furcus in the area; by changing their direction, intelligent casters can triangulate a location within a few minutes. On a critical win, the tool discovers the closest vein of the Earth, and points toward two furcae on that vein."
  },
  {
    "id": 41,
    "level": 3,
    "name": "Soul of the Hemonculus",
    "description": "This enchantment forms a shriveled, impaired, quarter-weight duplicate of its caster's mortal self. This squat, restricted, and often bitter creature must obey any command by its maker, sometimes willingly, sometimes not. They are not harmed by sunlight. You can make one as a lab assistant, flunky, or substitute child if you like.",
    "ingredients": "Glass bottle blown on the night before the new moon, semen, chalk, graveyard dirt, the caster's Blood, a dead man's thumb, and a dead pig.",
    "execution": "The caster puts the Blood and other ingredients in the glass bottle, corks it with the thumb, shakes well, and lets it sit in total darkness until the full moon. The bottle is then bathed in moonlight while the caster recites a short chant, before sewing it into the pig's stomach. The caster buries the pig in consecrated ground, at least three feet deep, and makes the Ritual roll. If it succeeds, on the next new moon when the caster digs it up, the pig looks like a miniature version of them. The caster commands it to arise, and it must obey.",
    "system": "Make the Ritual roll against the higher of 3 or the user's Stamina: their very flesh resists this blasphemy. If the roll succeeds, the hemonculus quickens and births in a month. A hemonculus has its maker's Attributes and the Skills from their mortal life, but each at one dot lower, to a minimum of 1, half the maker's Health and one dot of Willpower. Hemonculi can't become ghouls, be Embraced, or be Blood Bound, and any vampire who feeds on one gains no nourishment and finds the process repellent."
  },
  {
    "id": 42,
    "level": 3,
    "name": "Stone of the True Form",
    "description": "With a special stone and an excellent throwing arm, a Blood sorcerer can dispel hallucinations and deceptions of the night. It's even rumored to work on lupines.",
    "ingredients": "A hunk of metamorphic rock, such as slate or marble.",
    "execution": "The caster must smooth, carve, or turnble the rock into a sphere somewhere between the size of a marble and a baseball. If they have a relevant Craft specialty, or access to a geology lab, they can make a test to do it in an hour; otherwise it takes six hours. The caster then coats the sphere in a Rouse Check worth of their boiling Blood and commands it to reveal in the oldest language they know.",
    "system": "When the vampire throws the stone (Dexterity + Athletics) and hits something that is either an illusion, a being created by a D iscipline or ritual (such as a Tzimisce's vozhd or a hemonculus), or a shapeshifted being ( either by Protean or by inherent means ), the sorcerer rolls the Ritual roll versus the target's Resolve + Occult. On a win, the illusion dispels in a spray of blood, the created being tears apart into its individual components, or the shapeshifter painfully shifts into its original form. This unveiling effect lasts for one round. Any margin equals the dice penalty to the illusion resuming, creation repair, or next shapeshifting attempt. On a failure, the caster may try again until sunrise, assuming they can recover the stone without being slaughtered. Once the ritual succeeds, the stone breaks in half and cannot be reused."
  },
  {
    "id": 43,
    "level": 3,
    "name": "Trespass",
    "description": "This old Ministry ritual resembles various Obfuscate powers, with a few important limitations. lt only applies to the structure used as an ingredient, and its user can still be perceived by supernatural beings or entities. To nonsupernatural entities, they seem tobe a statue, pillar, decorative piece of molding, tapestry, or other part of the structure. The vampire can also flow themselves through any crevice or other passage in the structure that blood could flow through: not through a sealed vault door, but through most door frames and air ducts. U nlike Incorporeal Passage, they can be attacked and damaged. Trespass does not hide one from a location's genius loci (p. 133).",
    "ingredients": "Fragment of the desired location's cornerstone or doorstep, the blood of a thief, thread.",
    "execution": "The caster ties one end of the thread around the fragment of cornerstone and soaks both in the blood. They then chant an efficacious prayer to Hermes or Set-the traditional patrons of the Trespass ritual - or any other spirit or deity associated with trespass. The caster wraps the thread about the trespasser's body, starting at the heel and ending around the forehead.",
    "system": "The ritual lasts for as long as the thread remains wet with blood (one scene, or about 30 minutes). When the vampire attempts to actually enter the building, make the Ritual roll. On a win, the caster enters without problem. With a Will power spend, they can flow through air vents, cracks under doors, or anywhere else liquid blood could flow. On a critical win, they don't need to spend Willpower to flow through such cracks, and gain an intuitive knowledge of the structure's layout. On a total failure, the building itself rejects the caster. Everyone passing by gains two dice to their pools to notice and suspect the trespasser, who takes Superficial Health damage equal to the number of failed dice in that pool every turn they remain in the building."
  },
  {
    "id": 44,
    "level": 3,
    "name": "Viral Haruspex",
    "description": "Unique to the plague oracles (p. 114), this ritual focuses on the common cold-specifically the rhinovirus subvariant, the most common version. As with all plague oracle Rituals, the caster must be hosting the virus. To host a virus, the vampire must drink from a mortal carrier of the disease within 24 hours before casting the ritual: after that, the germs die in the Kindred Blood. Viral Haruspex aggregates sensory data or factual recollection from every mortal in a twenty-kilometer radius carrying the rhinovirus. If you're looking for someone, you can know if any mortal with a cold has seen them. If you want to know a particular fact and don't trust Wikipedia, you can consult the memories of everyone in the range who's all snotted up.",
    "ingredients": "Live rhinoviruses in caster's Blood, a rat, a bowl or dish. Plague oracles love to use stainless steel surgical bowls for their rituals, but that's not a hard requirement.",
    "execution": "The caster mingles a Rouse Check worth of their Blood in the bowl with the brains of the rat and stirs it up widdershins. The vampire then drinks the blood while staring into the dish.",
    "system": "A win on the Ritual roll produces a vague impression of the sought data, overlapping or echoey if more than one sick mortal is looking at or listening to the target. For factual knowledge, the information flows into the caster's head: \"That store was on 19th Street but it closed in 2009 when the owner got divorced.\" More successes over the Difficulty provide more complete vision, knowledge, or other results."
  },
  {
    "id": 45,
    "level": 4,
    "name": "Compel the Inanimate",
    "description": "This ritual allows a vampire to take control of an object for a single moment, with just enough time to step away and deny plausibility.",
    "ingredients": "Any inanimate object.",
    "execution": "The caster smears a glyph on an inanimate object with one Rouse Check's worth of their Blood and gives the object a quick order. After the caster's Blood dries on its surface (about five minutes), the object carries out the order to its best ability.",
    "system": "A win on the Ritual roll allows the object to understand their order as the caster intended it. A critical win allows for one additional order, which does not have to be carried out at the exact same time as the first order but must be carried out before the night's end. Orders must be simple commands, not complex sentences:fall over, crash, or erase your databanks. Objects do not have concepts of time and cannot easily recognize individual people, so orders concerning a specific time or person cannot be carried out perfectly. The caster must be in the same relative environment as the object when the order is carried out, such as a caster ordering a lamppost in a park to shut off must still be in the park, a caster who commands a museum suit of armor to tumble must be in that museum, etc. Sense the Unseen (Auspex 1) can detect the caster with a contest ofWits + Auspex vs. the caster's Composure + Blood Sorcery."
  },
  {
    "id": 46,
    "level": 4,
    "name": "Egregore Consulation",
    "description": "This proprietary plague oracle (p. 108) ritual focuses on the influenza virus, so its caster must be hosting influenza to use it. Mystics use the term egregore for a sort of unified oversoul of a region, people, or spiritual category. In this case, it means the combined knowledge and instincts of everyone within twenty kilometers who has the flu. In addition to drawing on their own training, the plague oracle can access - at least in part - the wide and relevant experiences of every sick person in range.",
    "ingredients": "Live influenza viruses in caster's Blood, worms, flukes, or other parasites, a knife, a magnet.",
    "execution": "The caster chops up the worms with the knife and smears them on the magnet. Holding the magnet in their left hand and facing north, they intone the ritual chant.",
    "system": "The sorcerer picks a Skill they wish to enhance before making the Ritual roll. On a win, the next three times the plague oracle uses that Skill in a pool, they get a dice bonus equal to one plus their margin on the Ritual test. lf the Storyteller decides the Skill is only somewhat uncommon, add a die to that bonus; if the skill is very common, add two dice. On a critical win, add a free Specialty or another bonus die if the caster already has the desired Specialty. For example, a Tremere in Cairo hunted by an lslamic anti-vampire society could use this to speed her research in this ancien t cen ter of learning. She rolls six successes: a margin of 1 plus 1 die, plus 1 more die for the numerous fluey scholars in the area. She gets three dice to add to her next three Academics rolls. She could similarly play the stock market with Finance in New York or Shanghai, or get off a crack shot or three in Dallas."
  },
  {
    "id": 47,
    "level": 4,
    "name": "Land's Sustenance",
    "description": "This ritual allows a Blood sorcerer to \"feed\" from a place of power. They transform it into a place of suffering, from which they stave off their own Hunger for a small while. The kolduny call their version of this ritual Mouth of the Land.",
    "ingredients": "A place of power such as a furcus, anything that demarcates a territory such as police tape, a sign post, an enclosed space, etc., a dagger.",
    "execution": "Over four nights, the caster uses a dagger to carve occult symbols into the corner of a plot ofland or the corners of a wall within a place of power, one corner for each night. On the fifth night, the caster must stain all these symbols with half of a Rouse Check's worth ofblood, circumventing the entire location and staining them before the night ends. With the other half, the vampire stains something that demarcates the territory they've carved out and places it either around the area (if it's something like police tape) or in a corner of the area (if it's something like a sign).",
    "system": "On a win, the land the vampire marked off hungers. A simple cut turns into a laceration. An otherwise harmless fall breaks necks. In general, injuries and accidents become bloodier. As the land sups on the blood of innocents, the benefits mystically pass on to the caster. Once per session, the caster may choose to automatically pass a nurnber of Rouse Checks equal to their margin on the Ritual test. This ritual lasts until the end of the story. After that, the caster must recoat the symbols with a Rouse Check and a Ritual roll."
  },
  {
    "id": 48,
    "level": 4,
    "name": "Riding the Earth's Veins",
    "description": "If a Blood sorcerer has access to a furcus, this ancient Banu Haqim ritual serves as a last resort when escaping enemies. There's a catch: the caster has no control where they end up. Riding the planet's secret rails means casting your fate to the wind, literally.",
    "ingredients": "A furcus, a physical sign of entrance such as a ticket, key, or doorknob.",
    "execution": "At the furcus, the caster bathes the sign of entrance in a Rouse Check's worth ofBlood while singing praises to a deity or farnous figure representing escape, travel, or the wind. Traditionally, this ritual calls upon the Mesopotamian god Enlil. After ten minutes, pour the Blood on the ground.",
    "system": "Make no Ritual roll until the vampire touches the soil ( or floor) of their chosen furcus with their physical sign of entrance. On a win, the caster dissolves into a bloody mist, drawn into the Earth's veins and reincorporated twenty minutes later at a furcus of the Storyteller's choosing. On a critical win, they arrive at the nearest furcus to their Haven or to a place of power attuned to the caster by Tiamat Glistens (p. 64). This ritual is one-way, and only activates at the specific furcus where the sorcerer first cast it."
  },
  {
    "id": 49,
    "level": 5,
    "name": "Elemental Attack",
    "description": "[Requires Koldunic Sorcery] This koldunic ritual commands their element to attack a target: avalanche or sudden subsidence or falling tree, flash flood or waterspout, lightning bolt or stifling suffocation, gas main explosion or sudden electrical fire.",
    "ingredients": "A weapon representing or made from the element, such as a wooden club, an icicle, a meteoric iron knife, a torch, etc.",
    "execution": "Wielding the weapon, the koldun opens their initiation scar and rnakes a Rouse Check while cornrnanding the elernent to attack a target the koldun perceives. Magical perception counts for this purpose.",
    "system": "On a win, the elernent attacks the target. If the elernent is already awake during the casting ( cornrnanding air during a thunderstorrn, for instance), the koldun adds one die to their Ritual pool. The target takes one point of Aggravated Health darnage per success, and the sarne darnage again every round afterward until they win an appropriate escape contest ( e.g., Dexterity + Athletics) vs. the koldun's Resolve + Blood Sorcery. Excepting fire, the elernents only do Superficial darnage to varnpires, but they rnay still bury thern, carry thern away in a flood or tornado, etc. On a critical win, the elernent attacks every suitable target at the caster's discretion within sight of the rnain target. The effect continues until the koldun does anything else besides cornrnand the elernents: fight, rnove, rnake any other skill roll, etc. Chain: When chained with Elernental Grasp (p. 62) and Tiarnat Glistens (p. 64), this ritual unleashes a nigh-apocalyptic elernental effect: earthquake, tsunarni, tornado, rnagrna flow, etc. Darnage doubles to the targets, but collateral darnage gets wildly out of hand, and continues until the kolduny stop casting."
  },
  {
    "id": 50,
    "level": 5,
    "name": "Fisher King",
    "description": "This Ritual rnakes a Blood sorcerer one with their chosen land, reading its secrets like a book. The chosen land size varies with the sorcerer's power, but generally roughly equals the size of their coterie's dornain. The koldun version is called Lozov Kral.",
    "ingredients": "A landrnark representing a region, dirt frorn the region, a horse-hair paintbrush",
    "execution": "The varnpire blends a Rouse Check's worth of blood with dirt frorn the region they wish to observe. With the blend, the sorcerer paints magical symbols on a landmark important to the land's inhabitants.",
    "system": "On a win, the caster develops a mental connection to the land. Once per session, the sorcerer may make a Wits + Streetwise (if urban or suburban) or Wits + Survival (if rural) test. For each success, the Storyteller truthfully answers one question the player has about the land: its greatest threat, does an enemy reside there, the Resonance of its inhabitants' blood, etc. This ritual lasts until the end of the story, during which the caster may ask one more question per session. After that, the caster must replenish their symbols, making another Rouse Check and Ritual roll to renew it. Chain: When chained with Land's Sustenance (p. 64) and Compel the lnanimate (p. 69), the coterie has almost total control over the place of power and its surrounding area. They have near-omniscience over the land, with three free questions about it per session, per caster. The land's structures or trees watch and warn the casters ofhostile approach, unless magically disguised or shielded. While on the land, the casters can mend up to S points of Aggravated damage per night, total (split between the casters on a first-come, first-serve basis)."
  }
]
