[
    {
        "id": 1,
        "level": 1,
        "name": "The Gift of False Life",
        "cost": "One Rouse Check",
        "roll": "Resolve + Oblivion",
        "summary": "Through use of this Ceremony, a vampire can raise a corpse or group of corpses to perform simple, single or repetitive tasks.",
        "requires": 10,
        "ingredients": "A human body (or multiple bodies), a small concoction of blood, phlegm, and bile.",
        "execution": "After applying the concoction to the corpse or corpses and performing the Ceremony, the affected bodies animate into a form of false life. They follow a single command from the vampire, providing it’s simple and the corpse is physically capable of performing it, such as “sweep the floor,” “hold this door shut,” or “walk around the house perimeter.” They have no ability to think or calculate, so conditional or complicated commands such as “attack the next person to walk through this archway,” “drive this car,” or “build a shack” do not work. They may be directed towards a specific target for attack or other action if the necromancer points at them.",
        "system": "The player makes their Ceremony roll and upon a win they raise a number of corpses equal to their Oblivion rating, or the number of bodies they have prepared (whichever is lower). A critical win doubles their Oblivion rating for the purpose of determining corpses raised. The mindless corpse’s animation ends when it is destroyed or it concludes its task. These corpses do not defend themselves from attacks, and decay as normal; the Ceremony does not grant them any form of immunity to the elements or time."
    },
    {
        "id": 2,
        "level": 1,
        "name": "Summon Spirit",
        "cost": "One Rouse Check",
        "roll": "Resolve + Oblivion",
        "summary": "This Ceremony enables a vampire to summon a spirit from the Underworld.",
        "requires": 11,
        "ingredients": "One of the targeted wraith’s fetters, a photo or other visual depiction of the wraith or their signed name, the caster’s vitae.",
        "execution": "The necromancer pours their vitae over a wraith’s fetter, and studying the picture or signature, calls out the wraith’s name. The wraith feels their fetter’s call, and begins a journey from their location in the Underworld to that of the caster. Though geography has differing scales in the Underworld, a journey may still take several nights if the spirit is on the other side of the world. If the Shroud is thin enough in the summoning location, the wraith is pulled through the veil between worlds by the fetter’s strength. The summoned wraith is under no obligation to serve the vampire upon being called and may act with hostility if they feel the vampire is threatening their fetter, which may be an object, a building, or even a person. Alternatively, the wraith may be grateful for the summoning and the possibility of companionship. Wraiths summoned in this way do not manifest physically, but as shadows on the walls, quavering silhouettes of their living selves, from which voices might emerge. Wraiths speak the same languages they did in life, unless they’ve gone to the trouble of learning new ones in the Underworld.",
        "system": "The caster daubs the fetter with their vitae and makes an Oblivion Ceremony roll. The wraith cannot pass through the Shroud if it’s impenetrable in the Ceremony location (see p. XX), and moving the fetter after the Ceremony doesn’t help, as the wraith’s ability to pass through the Shroud disappears if the fetter leaves the Ceremony site. The wraith disappears at the end of the scene unless a separate Ceremony is used to compel or bind them."
    },
    {
        "id": 3,
        "level": 1,
        "name": "Traveler’s Call",
        "cost": "One Rouse Check",
        "roll": "Resolve + Oblivion",
        "summary": "This simple Ceremony is taught by the cult to all priests before their release into the wider world. Since all priests of Shalim are linked by their common bond with Apolleon the Traveler, they are able to use his presence in eternal Oblivion as a nexus between themselves and their followers.",
        "requires": 2,
        "cult": "Cult of Shalim",
        "ingredients": "The black book gifted to them following their indoctrination into the cult (Cult of Shalim)",
        "execution": "By using the Traveler’s Call with their black book in hand and the name of another Shalimite in mind, a priest can send a ripple out across Oblivion, calling the target to their location. Unlike a true summoning, this power does not place a compulsion upon the victim, but does alert the Shalimite being contacted to the vampire’s current location through a repetitive, flashing vision of the scenery surrounding the calling Kindred.",
        "system": "The cultist must possess their black book and know the name of another Shalimite. The vampire’s player makes a Ceremony roll (Difficulty 3). The contacted vampire can choose to ignore the call, but the flashing vision gives them −2 dice to all rolls involving concentration for the remainder of the scene, at which point the call disappears. A critical win by the vampire allows them to send a single-word message to their point of contact along with the vision."
    },
    {
        "id": 4,
        "level": 2,
        "name": "Awaken the Homuncular Servant",
        "cost": "One Rouse Check",
        "roll": "Resolve + Oblivion",
        "summary": "Necromancers use this Ceremony to create spies and stalkers out of body parts such as hands or skulls, or small dead animals like rats or foxes.",
        "requires": 13,
        "ingredients": "The required body part or animal carcass, the weapon used to sever/kill it, a small concoction of urine, fecal matter, and semen.",
        "execution": "The caster coats a blade (or other device suited to the task) in a gross cocktail of bodily fluids, and uses it to cut the targeted appendage off its root limb or body, or kills the small animal (which cannot be larger than a small dog and cannot fly, regardless of whether it has wings). After massaging vitae into the target, it comes to life as a homuncular servant, unfailingly loyal to its master. The homunculus can scale walls, hop (even if it lacks the limbs to do so), and hide effectively. While it cannot speak or perform tasks requiring deep thought, it can telepathically communicate single images to its creator.",
        "system": "The necromancer’s player makes an Oblivion Ceremony roll, and after doing so, gains a homuncular servant that will spy, follow, or intimidate at the necromancer’s command. If it strays farther than 100 yards/ meters from the vampire, it falls inert, only awakening again once the vampire enters that range. Otherwise, it remains active for a number of nights equal to the number of successes rolled. A critical win on the roll keeps the servant active forever, while a total failure destroys all components involved in the Ceremony."
    },
    {
        "id": 5,
        "level": 2,
        "name": "Compel Spirit",
        "cost": "One Rouse Check",
        "roll": "Resolve + Oblivion",
        "summary": "This Ceremony allows a vampire to bend a wraith to their will.",
        "requires": 13,
        "ingredients": "A wraith’s fetter, the caster’s vitae, an item (or threat) sufficient to damage the fetter.",
        "execution": "The vampire must be in close proximity to a wraith in order to use this power, typically through use of Summon Spirit (see p. XX). The necromancer casts a handful of their own vitae in the wraith’s direction as they hold a destructive item to the fetter (a knife, a hammer, a gun, or potentially holding the fetter over a fire) or speak threatening words that the wraith believes. The vampire and wraith engage in a contest of wills. If the vampire gains domination over the wraith, the wraith must serve as the vampire decrees, at least temporarily. If the opposite occurs, the vampire is left mentally debilitated and the fetter disappears from their grasp.",
        "system": "The vampire’s player makes an Oblivion Ceremony roll vs. the wraith’s Resolve + Composure. If they have no way of physically threatening the fetter, the player must also make a Manipulation + Intimidation roll (Difficulty equal to the wraith’s Resolve + Composure). If the player rolls more successes than the wraith’s resistance roll on their Oblivion Ceremony roll, the vampire can command the wraith to perform a number of moderately difficulty tasks (spying, research, answering questions truthfully, etc.) equal to the number of successes rolled. For every two successes, the vampire can instead command the wraith to perform a difficult task (such as attacking someone, doing something repugnant to the wraith’s sensibilities, etc.). On a critical win, the vampire can demand any action from the wraith, and it will try its best to complete the task. The wraith remains in the vampire’s service until the end of the chronicle or until it has fulfilled its master’s commands, at which point it returns to the Underworld with an eternal enmity for the necromancer. If the wraith wins the contest, the vampire suffers the margin in Superficial Health damage. The wraith then re-enters the Underworld. The compulsion placed on the wraith ends immediately if the vampire attacks them. If the vampire harms the threatened fetter, the wraith suffers between one and three Aggravated Willpower damage (depending on the importance of the fetter) and the wraith is sent back to the Underworld to be tormented by, and possibly converted into, a murderous spectre (see Vampire: The Masquerade, p. 377)."
    },
    {
        "id": 6,
        "level": 3,
        "name": "Host Spirit",
        "cost": "One Rouse Check",
        "roll": "Resolve + Oblivion",
        "summary": "This Ceremony allows a vampire to open their body to possession by a ghost.",
        "requires": 14,
        "ingredients": "A gift to be made as tribute to a wraith (whether the wraith values it depends on the individual), a parasitic bug, two teeth extracted from the vampire’s mouth",
        "execution": "The vampire must be in close proximity to a wraith in order to use this power, typically through use of Summon Spirit (see p. XX). The necromancer presents a tribute to the wraith, sometimes in the form of alcohol poured on the wraith’s gravesite, or a bag of coins to be buried in the earth, or even the freshly decapitated head of one of the wraith’s until-recently living enemies. The vampire then pulls two teeth from their mouth, usually with pliers, and bites into a parasite with their remaining teeth. The vampire then opens their mouth and the wraith can choose to jump inside, inhabiting the vampire’s body. The benefits of having a wraith ride one’s body come in the form of an enhanced physique, access to whichever memories the wraith chooses to share, and the wraith’s voice offering the vampire advice. The wraith can take complete possession of the vampire if they wish to, which some necromancers view as a blessing to be experienced, and others deem the main reason not to use this power. Allowing a wraith to control one’s actions for a night is an effective way of confusing and mollifying the Beast, as well as demonstrating physical prowess and knowledges the vampire may not usually possess.",
        "system": "The vampire’s player makes a successful Oblivion Ceremony roll. If the wraith agrees to the proposition, it then enters the vampire’s body and can remain for a number of scenes equal to the successes rolled on the Oblivion Ceremony roll. With the wraith inside them, the vampire gains +2 dice to all Physical Attribute rolls and +2 Health until the wraith departs. The vampire can hear the wraith in their head, with its advice, cajoling, or supportive words provided by the Storyteller. A wraith can choose to assert its possession instead of acting as a passenger. If the vampire resists, they make a Resolve + Composure roll vs. the wraith’s Resolve + Composure. If successful, the wraith’s influence is rejected. If failed, the wraith steers the vampire until the end of the scene, though it can’t make the vampire do anything self-destructive. On a critical win, the wraith is ejected entirely and returns to the Underworld. On a total failure, the wraith can make a vampire harm themself, but returns to the Underworld after the first injury is sustained. A vampire whose body succumbs or is voluntarily opened to the possession attempt finds all Willpower damage healed once the wraith departs, as the spirit subdues the Beast for as long as it is present."
    },
    {
        "id": 7,
        "level": 3,
        "name": "Name of the Father",
        "cost": "One Rouse Check",
        "roll": "Resolve + Oblivion",
        "summary": "Priests of Shalim have all been trained to use their voices as weapons, slicing through the sugar coating their victims wrap around their love for the world. By invoking the name of their dark master and calling for his aid, they channel a fraction of his power into an adversary and cloud their very mind with shadow, causing them to stand dumbstruck by the emptiness of Oblivion.",
        "requires": 5,
        "cult": "Cult of Shalim",
        "ingredients": "The ability to speak ancient Greek, eye contact with a victim, five charcoal sticks",
        "execution": "The priest invokes an incantation in a dialect of ancient Greek, invoking the name of Shalim as they crush four charcoal sticks in hand. These words are spoken while making eye contact with the victim, therefore the victim must be able to see and hear the user for this power to be successful. Upon crushing the final charcoal stick, a shadow crosses the eyes of the priest and those of the victim, leaving the eyes of each participant entirely black as the victim succumbs to a crushing sense of despair. Those who have experienced this power and lived to tell of it speak of an all-consuming darkness closing in around their thoughts and robbing them of all sensation. The last thing they recall is a distant, rumbling laughter echoing in their mind.",
        "system": "The vampire’s player makes their Ceremony roll vs. the victim’s Resolve + Composure. On a win, the vampire may activate this Ceremony’s effects any time they are in the victim’s presence. Upon activation, the victim is paralyzed with despair for a number of turns equal to the margin. While under this effect, victims cannot see, hear or experience any form of sensory input except touch and physical pain, which brings them out of the effect. The victim can expend Willpower equal to the number of turns they would remain paralyzed to break free of the power."
    },
    {
        "id": 8,
        "level": 3,
        "name": "Shambling Hordes",
        "cost": "One Rouse Check, possible Stains",
        "roll": "Resolve + Oblivion",
        "summary": "This Ceremony enables a necromancer to raise a group of aggressive, walking dead minions.",
        "requires": 14,
        "ingredients": "A human corpse (or multiple human corpses), a fresh human sacrifice.",
        "execution": "The vampire must have a separate corpse in addition to a human prepared for sacrifice. The vampire murders the sacrificial victim, spilling their blood on the corpse or corpses intended for animation. If the Ceremony is successful, the corpses stand (the recent sacrifice does not), revived with the fresh blood, and serve the vampire’s commands, even moderately complex orders such as “kill everyone who enters,” “groan if you see anyone pass this way,” or “terrorize that neighborhood.” Unlike the corpses raised using the Gift of False Life (see p. XX), these animated dead do not sit idle if left without commands, instead attacking anyone around them except for their master.",
        "system": "The player makes their Ceremony roll, possibly incurring Stains in the process depending on the Chronicle Tenets and the Storyteller’s discretion. Due to the amount of blood spilled in this Ceremony, the caster must test to resist hunger frenzy (Difficulty 2). Upon a win a number of aggressive dead equal to the necromancer’s Oblivion rating or the number of prepared bodies (whichever is lower) receive the gift of animation. A critical win doubles their Oblivion rating for the purpose of determining corpses raised. Corpses animated this way do not decay and only enter repose if commanded to by the vampire, if the vampire meets final death, or if they are destroyed. As per the normal rules for temporary Advantages like these (see Vampire: The Masquerade p. 180), their continued usefulness beyond the current story must be ensured with Experience — such as through the Retainers Background (see Vampire: The Masquerade p. 196) — or the aggressive corpses may become unstable and unruly."
    },
    {
        "id": 9,
        "level": 4,
        "name": "Bind the Spirit",
        "cost": "One Rouse Check, possible Stains",
        "roll": "Resolve + Oblivion",
        "summary": "Vampires with access to this Ceremony have the ability to bind wraiths to specified locations and people.",
        "requires": 16,
        "ingredients": "A wraith’s fetter, the caster’s vitae, the sacrifice of an innocent human, sufficient salt to surround a property or individual. If the target for haunting is an individual, the necromancer must possess something of their body, such as fingernails, hair, blood, or skin.",
        "execution": "The vampire must already have a wraith under their control using Compel Spirit (see p. XX). The vampire kills an innocent human (though innocence is subjective, this tends to apply to the young, caregivers, and genuinely pious individuals) in or close to a location or person they want their wraith to haunt. Subsequently, they mix their vitae with sufficient salt to surround the target for haunting, and paint a circle with the mixture. The wraith’s fetter is placed somewhere within the location or the target’s possession. From this point, the wraith is forever bound to the target, unless the vampire cancels the Ceremony, the fetter ever moves from the location or individual’s possession, or the wraith is destroyed. Binding also ends if the necromancer attacks the wraith. Most wraiths bound in this way are furious or melancholic about their plight, and their mood affects the area around them. Many necromancers use this method to defend their havens or haunt their enemies.",
        "system": "Following the steps of the Ceremony, the vampire may incur Stains from the murder depending on the Chronicle Tenets and the Storyteller’s discretion. They make an Oblivion Ceremony roll that cannot be resisted, as the wraith must already be compelled for this power to work. The wraith is bound in perpetuity to the location or individual targeted, with no duration applied to this Ceremony’s effects. Any emotion the wraith feels intensely during its binding affects the inhabitants of the location or the individual to whom it’s bound, with each person affected suffering −2 dice to all rolls made to resist acting or feeling the way the wraith feels. Therefore, an angry wraith may make vampires more inclined to frenzy, while a depressed wraith might make a mortal more likely to stop self-care. Bound wraiths have the same powers as spectres (see Vampire: The Masquerade, p. 377)."
    },
    {
        "id": 10,
        "level": 4,
        "name": "Split the Shroud",
        "cost": "One Rouse Check, possible Stains",
        "roll": "Resolve + Oblivion",
        "summary": "This Ceremony allows a vampire to create a tear in the Shroud through which wraiths can pass and vampires with the correct Ceremonies can physically enter the Shadowlands.",
        "requires": 16,
        "ingredients": "A scalpel that’s been used to cut into someone living, chalk or charcoal, a silk sheet, a human sacrifice.",
        "execution": "The vampire hangs a silk sheet over a wall in a place where the Shroud density (see p. XX) is standard, thin, or frayed. They then murder a human sacrifice against the sheet, usually via some manner of bloodletting, and as blood coats the sheet, cut it open with a scalpel. The Ceremony widens the portal between the world of the living — which wraiths call the Skinlands — and the Shadowlands. Wraiths who enter the Skinlands via this method take to haunting locations and people, indulging in their passions, and possess humans if their powers allow for it. Some treat the vampire with gratitude for splitting the Shroud, while others enjoy harassing the necromancer responsible.",
        "system": "The caster kills the human sacrifice, which may result in Stains depending on the Chronicle Tenets and the Storyteller’s discretion. When cutting the silk sheet with a scalpel, their player makes the Ceremony roll (with −1 Difficulty if the scalpel was used in the human sacrifice). Due to the amount of blood spilled in this Ceremony, the caster must roll to resist falling into hunger frenzy (Difficulty 2). For every success on the Ceremony roll, the Shroud’s density reduces by a level, down to being absent. Following this Ceremony, vampires can access the Shadowlands with Ex Nihilo (see p. XX) more easily, but importantly, if the Shroud rating is reduced to absent, wraiths can spill into the Skinlands as they see fit for the remainder of the chapter. Once the chapter concludes, a Shroud density of absent increases to frayed and the gateway for wraiths closes."
    },
    {
        "id": 11,
        "level": 5,
        "name": "Ex Nihilo",
        "cost": "Three Rouse Check and one Willpower",
        "roll": "Resolve + Oblivion",
        "summary": "This Ceremony enables a vampire and their coterie to migrate into the Shadowlands, though doing so comes at great risk.",
        "requires": 18,
        "ingredients": "Masks for each participant, a bowl containing sufficient quantity of the caster’s vitae so each participant might coat the soles of their feet in it, two coins of any value per participant.",
        "execution": "Few Ceremonies of Oblivion come with as much doubt and fear as Ex Nihilo, the ability to migrate into the Shadowlands. This Ceremony enables a physical crossing into the lands of entropy. Vampires who physically enter the Shadowlands may interact with wraiths as if they were solid, but cannot carry objects beyond those on their person with them. Vampires destroyed in the Shadowlands disappear in a vortex of blood and ash, sucked into the false earth beneath their feet. Ex Nihilo appeals to a great many necromancers and mystics who want to study the Shadowlands without the impediment of a time limit. It’s an unmatched method for interviewing ghosts and exploring the necropoli — the cities spirits inhabit. It’s also incredibly dangerous, as many wraiths — especially spectres — seek to destroy vampires, draining them of their Willpower, and there’s always the risk of meeting the ghost of someone the vampire slew years earlier. Such wraiths tend to hold a grudge. The vampire must have used the Split the Shroud Ceremony within this chapter, in the location they’re currently occupying, in order for Ex Nihilo to function. If the Shroud density is reduced to absent, the caster and any companions may enter the Shadowlands from that point, if they don masks to cover their faces, dip or paint their feet in the vampire’s vitae, and carry a coin in each hand.",
        "system": "The user makes three Rouse Checks (sufficient to expend the required vitae) and spends a turn concentrating, expending a Willpower point to prepare for the crossing. They then make their Ceremony roll. If successful, the vampire, a number of companions equal to the number of successes rolled, and any objects on their person may then enter the Shadowlands. The Shadowlands follows several rules that do not exist in the world of the living: • Wraiths are capable of physical attacks on vampires (see Vampire: The Masquerade, p. 377 for an average spectre’s stat block) but some are also capable of attacking a vampire’s Willpower specifically, as they drain a vampire’s passion. Defense pools against Willpower drain, which a wraith can attempt up to 3 yards/meters from the vampire, are made up from the vampire’s Resolve + Composure, vs. the attacking wraith’s Strength + Brawl. This attack inflicts Aggravated Willpower damage. • Though there is no sun (and therefore no daytime) in the Shadowlands, the vampire must still Rouse the Blood every 24 hours. With no sunlight, they are able to operate without rest. • Vampires in the Shadowlands cannot interact with the world of the living in a meaningful way. They can only touch or speak with living creatures by ending this Ceremony, which takes the expenditure of a Willpower point and another Rouse Check in a place where the Shroud isn’t impenetrable. They can see snatches of motion through the Shroud, and a Discipline such as Auspex may enable them to spy from beyond the veil, but for the most part, anything viewed has a Difficulty 4 or more to perceive. • Vampires can use their Disciplines in the Shadowlands just as they can in the land of the living. • If a vampire is compelled to feed in the Shadowlands, they cannot obtain sustenance from wraiths without the Passion Feast power (see p. XX), but can feed from mortals or other vampires with them. • Oblivion absorbs individuals who lose all Health or Willpower in the Shadowlands. They leave no wraiths if destroyed. • Vampires cannot bring wraiths out of the Shadowlands without a Ceremony such as Summon Spirit (see p. XX), which must be used in the land of the living to have this effect.",
        "duration": "Until the power is deactivated, or the vampire is destroyed."
    },
    {
        "id": 12,
        "level": 5,
        "name": "Lazarene Blessing",
        "cost": "One Rouse Check, possible Stains",
        "roll": "Resolve + Oblivion",
        "summary": "This Ceremony enables a necromancer to bring a freshly-dead body back to life, though not how its relatives and friends might remember it.",
        "requires": 17,
        "ingredients": "One human sacrifice, incense, the heart of any mammal, powdered silver.",
        "execution": "The necromancer burns incense to perfume the air before performing an act of human sacrifice, cutting the heart of the victim out and replacing it with the heart of another mammal, though it doesn’t need to be stitched in and working for the Ceremony to function. After pouring a bag of powdered silver over the open eyes of the dying or dead mortal, the vampire invites a wraith to take the deceased mortal as a host. Wraiths cannot be forced to possess a body, but few refuse the opportunity to walk around in semi-living shoes again.",
        "system": "Killing a mortal for this Ceremony may incur Stains, depending on the Chronicle Tenets. If the replacement heart was likewise taken from someone the vampire murdered, that murder might also incur Stains. Following a successful Ceremony roll, a wraith can enter the freshly-dead body and live in it as if it were their own. The wraith must be present during the act of sacrifice. The possessed corpse will wake bearing the wounds that killed it, though the replacement heart is functional (no matter its origin or placement) and the body heals one point of Health damage upon possession. The remaining Health damage recovers with time. The body possesses the same Physical Attributes, Disciplines (if a ghoul), and Backgrounds it had in life. Social and Mental Attributes, Skills, and any form of morality rating match those of the wraith. This possession lasts indefinitely, or until the possessed body dies again or the wraith is exorcised from the host. The body gains no special resistances to harm beyond Disciplines it might have possessed in life."
    },
    {
        "id": 13,
        "level": 5,
        "name": "Pit of Contemplation",
        "cost": "One Rouse Check, possible Stains",
        "roll": "Resolve + Oblivion",
        "summary": "Only the most powerful of Shalim’s priests have been able to manifest this ability, but the effect is one of the most terrifying and demonstrative uses of Oblivion yet seen in modern nights. The ability to c ast an enemy into Oblivion terrifies even the toughest of Kindred.",
        "requires": 9,
        "cult": "Cult of Shalim",
        "ingredients": "Pot of ink, three pints/six liters or more of blood from an innocent the user murdered, an unlit room (this power does not work outside)",
        "execution": "The vampire personally murders an innocent mortal, likely incurring Stains depending on the Chronicle Tenets and their Convictions. While innocence is subjective, traditional sacrifices are children, virgins, and holy individuals. The vampire then takes at least three pints/six liters of the deceased’s blood into an unlit room and uses it to paint a doorway on a wall in the chamber. Finally, the vampire splashes a pot of ink onto the blood-painted portal. Focusing their will upon the gateway, the priest opens a tear through to Oblivion. Anyone foolish or unfortunate enough to fall into the gap is immediately transported into a pocket of eternal black nothingness for as long as the priest se es fit. If the priest is destroyed without releasing their prisoners, any undead prisoners remain trapped in the void (unless and until another vampire reverses the Ceremony). Priests may choose to pass through the door, but doing so condemns them forever. Some Shalimites do this when they feel they have completed their work as a part of the cult.",
        "system": "Following the Ceremony steps, the priest’s player makes their Ceremony roll, and on a success the effect is quick and implosive. A hole opens at the point where ink and blood mix. The hole dr aws objects, air, and people toward it and, if they fail a Dexterity + Athletics roll (Difficulty 4), sucks them into a pock et within Oblivion. While trapped, victims are suspended in an endless blackness. They cannot see or hear anyone or anything around themselves. Only the priest who conjures this blasphemous gateway can free those held within, by pouring a vampire’s vitae over the painted door (sufficient to provoke a Rouse Check). Mortals sucked into Oblivion are instantly killed."
    },
    {
        "id": 14,
        "level": 2,
        "name": "Blinding the Alloy Eye",
        "cost": "One Rouse Check",
        "roll": "Resolve + Oblivion",
        "summary": "Striking a pact with a death-spirit, the caster buys themselves a short time of immunity to surveillance, as the otherworldly entity scrambles cameras around the vampire.",
        "requires": 3,
        "cult": "Sabbat",
        "ingredients": "A small piece of aluminum mesh",
        "execution": "The user spends a scene in isolation, contacting the spectre and bonding it to the aluminum mesh. The mesh is then placed in a light-proof container, to be taken out when the effect is to be activated. Once removed and attached to a visible piece of flesh or garment of the caster, the effect is initiated.",
        "system": "Do not make a Ritual roll until the effect is activated. If possible, the result of the test should be kept secret from the player. If successful, cameras around the caster will end up scrambling their image, though they will pick up everything else normally. The effect lasts for a full scene, or until the mesh is removed."
    },
    {
        "id": 15,
        "level": 3,
        "name": "Harrowhaunt",
        "cost": "One Rouse Check, possible Stains",
        "roll": "Resolve + Oblivion",
        "summary": "Some places seem haunted, raising the hackles of mortal and vampire alike. A place Harrowhaunted is in a different league. Places subjected to this Ceremony convey a sense of such miasmic dread that most breathing creatures find it hard to, well, breathe, let alone stay. Sabbat vampires often use this to discourage unwanted visitors from lingering in the proximity of their communal havens. While it won’t scare away encroaching vampires, most mortals will unconsciously take the long road around it, or make up excuses for why they’Il check up on the rumors surrounding the place “tomorrow... probably.”",
        "requires": 14,
        "cult": "Sabbat",
        "ingredients": "Mortals subjected to abject terror and suffering. The more the merrier.",
        "execution": "It starts with a “party.” A number of mortals are confined to the place and inflicted with terror and torture that ends with their death. But this is no mercy. The broken remains of their souls, scarcely more than fear-urges and sublime revulsion, are bound to the place, their bones buried in the ground, and made to share their torment with anyone who enters uninvited.",
        "system": "Mortals entering the vicinity (anything up to atwo-story building) are beset by an irrational terror, requiring a Composure + Resolve test each turn to remain. If they fail they will indulge any excuse to leave, or run shrieking on a total failure. Vampires are less affected, but each scene spent in the location requires a test for fear frenzy."
    },
    {
        "id": 16,
        "level": 4,
        "name": "Befoul Vessel",
        "cost": "One Rouse Check",
        "roll": "Resolve + Oblivion",
        "summary": "While many of the entropic effects of Oblivion are restricted to mortals, this Ceremony allows the wielder to infect the blood of a vessel, making an otherwise healthy-appearing mortal into pure poison to the children of Caine.",
        "cult": "Sabbat",
        "ingredients": "The vampire’s saliva",
        "execution": "The vampire needs only introduce a drop of their spittle to the skin of their victim, either by feeding on them or by smearing it upon them through physical contact.",
        "system": "A victim befouled in this way shows no symptoms, and is unaware of the harm done to them or the danger they pose to the undead. Anyone feeding on them will likewise be unaware of the effects apart from a rancid strangeness to their Blood. (Generous Storytellers can allow a Wits + Survival test at Difficulty 3 to notice that something is amiss, allowing the player to abort their feeding.) Once the feeding is done, the effect occurs: The feeding vampire gains Hunger instead of sating it, ona 1-for-1 basis. (A vampire who would’ve sated three Hunger would gain three Hunger.) This will likely risk hunger frenzy (see Vampire: The Masquerade p. 220). No matter if they are fed on or not, the infected mortal dies in their sleep the following night, the only clue to their fate a patch of - mildew? - and acrid night-sweat."
    },
    {
        "id": 17,
        "level": 3,
        "name": "Fortezza Sindonica",
        "cost": "Three Rouse Checks",
        "roll": "Resolve + Oblivion",
        "summary": "A modern variation on a powerful Giovanni family warding spell, this Ceremony is kept strictly within the Hecata clan. Intended to severely disable or halt attacks or espionage from other necromancers, this ward pulls tight the veil in such a way that forces any wraith who attempts to cross it to become momentarily stretched between the worlds of the living and the dead.",
        "requires": 13,
        "cult": "Hecata",
        "ingredients": "Powdered bones, salt, a steel chain long enough to encircle the desired area, the caster’s vitae, a severed human finger, a metal basin.",
        "execution": "The steel chain is laid along the circumference of the desired area, meeting and leaving no gaps. Mixing the ingredients into the basin, the caster dips their hands into the mixture, coating up to the wrist, and applies the mixture by hand along the chain at equidistant intervals. With a final sigil located in the center of the chain, the Ceremony is complete. Wraiths who attempt to cross the chain are dragged into a horrid momentary echo of physical form, often in states of torturous wailing terror. Wraiths so affected are temporarily visible to any casual onlooker, leading to terrifying tales of the appearance of screaming ghosts.",
        "system": "This Ceremony costs three Rouse Checks instead of the usual one, but the caster does not make their Ceremony roll until a wraith attempts to cross the chain, triggering its effect. This Ceremony is strongest when fresh, but lasts a year and a day after it’s performed. If the ward is triggered more than seven days after it was performed, subtract two dice from their pool. The wraith rolls their Willpower in a contest against the caster and if the necromancer succeeds, they inflict torturous pain upon their victim. The wraith suffers three points of Superficial Health damage. For as long as they remain within the boundary, they lose two dice to all Willpower rolls and rolls to use their supernatural abilities. On a critical win from the caster, they may choose to bar the wraith from leaving the boundary until they pass a Difficulty 4 Willpower test, which they may attempt once per scene. The other parameters of this warding Ceremony are identical to Blood Sorcery Warding circles (see Vampire: The Masquerade, p. 275). If the wraith is possessing an individual or object when they cross the chain, the same effects apply, and the unlucky individual suffers 3 Superficial Willpower damage as the wraith is violently forced from them."
    },
    {
        "id": 18,
        "level": 3,
        "name": "Knit the Veil",
        "cost": "One Rouse Check",
        "roll": "Resolve + Oblivion",
        "summary": "Using the knowledge gained from their mastery of the beyond, the necromancer is able to not only mend minor tears in the shroud, but sear shut any weakness, making the area impenetrable for the duration of the Ceremony.",
        "requires": 13,
        "ingredients": "Ground bones, an iron needle, cat gut thread, the caster’s vitae, a goat tallow candle.",
        "execution": "The caster scatters the powdered bone around an area no larger than a football field to mark the boundary of this Ceremony. Then, they prepare the candle by piercing their flesh and passing the thread under their skin. Using the needle, they carve runes down the length of the candle and then wrap the thread around it until they pull it from under their skin. The candle may then be placed inside the boundary and lit, burning with a pale and unmoving flame that artificially thickens the Shroud around it with radiating, uncomfortable warmth.",
        "system": "When lighting the candle, the caster makes their Ceremony roll, subtracting one die from their pool for every wraith present within the boundary, on either side of the Shroud. Upon a win the Shroud density (see Cults of the Blood Gods p. 205) of the area becomes Impenetrable for as long as the candle burns. On a critical win, the Ceremony’s duration is doubled and no being may spy across the Shroud. Undisturbed, it persists for as many nights as the caster has Oblivion dots. Another necromancer who attempts to Split the Shroud (see Cults of the Blood Gods p. 213) here must win against the caster’s successes as a Difficulty, doing so ends this Ceremony and reduces the Shroud density as per that Ceremony."
    },
    {
        "id": 19,
        "level": 4,
        "name": "Death Rattle",
        "cost": "One Rouse Check",
        "roll": "Resolve + Oblivion",
        "summary": "This Ceremony allows the caster to inflict the full sensory experience of a chosen wraith’s death upon a target.",
        "requires": 12,
        "ingredients": "A wraith’s fetter, a personal item owned by the intended target (living or undead, but not another wraith), the caster’s vitae, over proof rum, a black candle, a clay bowl large enough to hold the fetter and target’s personal belonging.",
        "execution": "The caster must be in close pr oximity to the desired wraith in order to successfully complete the Ceremony, typically through the use of Summon Spirit. The fetter and target’s possession are combined in the bowl along with the c aster’s vitae. The candle is held over the bowl and lit allowing the w ax to drip into the contents of the bowl. The name of the wr aith and the target are chanted repeatedly. As the wax melts, it forms a seal between the items inside of the bowl, creating a bridge between the wraith and the desired target. When this seal is broken, the rum ignites the possession of the target and they experience the death of the wraith.",
        "system": "The caster makes their Ceremony roll and the target contests with Composure + Resolve whether or not they know they’re being targeted. On a win by the caster the victim experiences a vision of the wraith’s death, with a higher margin leading to a more vivid experience. For example, one point of margin is enough for the target to have brief flashes of the moment, while five may cause the target’s experience to be so vivid that they will be shocked to realize they’re not dead afterwards. If the wraith died a violent death, this causes Superficial Willpower damage equal to the margin of the roll, but even a peaceful death inflicts one point as they experience the wraith’s dying gasp. A critical win from the target rebounds this trauma back onto the necromancer, inflicting the margin as Superficial Willpower damage to them instead. Be it a personal curiosity in death, to investigate the situation of a death first hand, or an attempt to gain a deep understanding of a particular wraith, the caster may wish to be the target of the Ceremony. They roll only against the normal Ceremony Difficulty, and the caster must open their mind to accept any resulting Willpower damage."
    }
]