[
  {
    "id": 1,
    "level": 1,
    "name": "Wandeln auf den Pfaden des Blutes",
    "description": "Mit diesem Ritual wird die Kraft Ein Sinn für Blut verstärkt, wodurch der Anwender weitere Einzelheiten über das Opfer erkennen kann, vorausgesetzt es handelt sich um einen Vampir.",
    "ingredients": "eine silberne Schale mit dem Blut des Opfers (so viel, wie ein Wallungs-Check hergibt).",
    "execution": "Der Anwender vermischt sein Blut mit dem des Opfers und spricht etwa eine Stunde lang wiederholt die Zauberformel über der Schale.",
    "system": "Ein erfolgreicher Wurf auf die Ritualprobe gestattet dem Anwender, die Generation und den Namen des Opfers und den Namen seines Erzeugers zu erfahren. Ein kritischer Triumph enthüllt dem Anwender auch aktive Blutsbande, denen das Opfer unterworfen ist, sei es als Herr oder Sklave."
  },
  {
    "id": 2,
    "level": 1,
    "name": "Insektenbeine",
    "description": "Der Vampir erlangt die Fähigkeit, sich wie ein groteskes Insekt oder eine Spinne an Wänden festzuhalten.",
    "ingredients": "eine lebende Spinne.",
    "execution": "Der Zaubernde füllt eine Phiole mit seinem eigenen Blut, zerquetscht die Spinne und verrührt den zerquetschten Leib mit dem Blut, bevor er die Mixtur trinkt. (Dadurch wird kein Hunger zurückerstattet.) Der Vampir kann das Ritual nur auf sich selbst wirken, andere erlangen keinen Vorteil aus dem Trinken der Mixtur.",
    "system": "Ein erfolgreich durchgeführtes Ritual verleiht die Fähigkeit, sich eine Szene lang an Wänden und Decken festzuhalten. Bei einem kritischen Triumph hält die Wirkung eine Nacht lang. Der Vampir muss sich mit beiden Händen und Füßen an der Oberfläche festhalten und seine Geschwindigkeit ist halbiert."
  },
  {
    "id": 3,
    "level": 1,
    "name": "Blutstein herstellen",
    "description": "Aus diesem Ritual gewinnt man einen Blutstein, einen magischen Peilsender, dessen Richtung und Entfernung der Thaumaturg stets kennt. Seit die Camarilla der modernen Technologie zusehends entsagt, findet dieses Ritual immer häufiger Anwendung.",
    "ingredients": "ein kleines Stück Eisenerz oder ein kleiner Magnet und ein Liter Blut aus einer beliebigen Quelle in einer silbernen Schüssel.",
    "execution": "Der Anwender mischt sein Blut mit dem Blut in der Schüssel und spricht eine Stunde lang einen Zauberspruch darüber, den er in den folgenden zwei Nächten wiederholt. Das Eisenerz (oder der Magnet) nimmt innerhalb von drei Nächten das Blut auf. Wird das Ritual erfolgreich durchgeführt, erscheint die Flüssigkeit durchsichtig.",
    "system": "Führe am Ende der dritten Nacht die Ritualprobe durch. Bei einem Triumph stimmt sich der Zaubernde auf den Blutstein ein und kann zielsicher die Richtung und Entfernung des Steines spüren. Die Wirkung hält, bis der Blutstein zerstört wird oder eine Woche verstrichen ist. Ein Thaumaturg kann so viele Steine haben und im Auge behalten wie sein Wert in Entschlossenheit beträgt."
  },
  {
    "id": 4,
    "level": 1,
    "name": "Abendfrisches Erwachen",
    "description": "Vor dem Morgengrauen durchgeführt, erlaubt es dieses Ritual des Vampirs, beim Anzeichen von Gefahr zu erwachen, wobei er hellwach ist wie in der Nacht.",
    "ingredients": "die verbrannten Knochen und Federn eines Hahns.",
    "execution": "Der Thaumaturg vermischt die Asche mit seinem eigenen Blut und malt mit der Mixtur einen Kreis um seine Ruhestätte.",
    "system": "Erst bei echter Gefahr wird die Ritualprobe abgelegt. Wird der Vampir tagsüber bedroht, lege die Ritualprobe ab. Bei einem Triumph erwacht der Vampir und ignoriert bis zum Ende der Szene die Nachteile, die er erleiden würde, weil er tagsüber wach ist. Bei einem kritischen Triumph hält die Wirkung bis zum nächsten Morgengrauen."
  },
  {
    "id": 5,
    "level": 1,
    "name": "Schutzzeichen gegen Ghule",
    "description": "Misstrauische Tremere entwarfen dieses Ritual, um sich vor den Lakaien rachsüchtiger Rivalen zu schützen. Dieses Schutzzeichen verwendet die Standardregeln für Schutzzeichen (S. 255).",
    "ingredients": "nur das Blut des Zaubernden, wie vorgeschrieben.",
    "execution": "",
    "system": ""
  },
  {
    "id": 6,
    "level": 2,
    "name": "Verständigung mit dem Erzeuger",
    "description": "Der Thaumaturg verwendet das Band zwischen Erzeuger und Kind, um eine mentale Brücke aufzubauen, die es dem Kind gestattet, eine telepathische Verbindung herzustellen, um über große Distanz kommunizieren. Wie einige andere Rituale, wird auch dieses in diesen Nächten der Abhörgeräte und elektronischen Überwachung wieder häufiger verwendet.",
    "ingredients": "ein Objekt, das einst dem Erzeuger gehörte, und eine silberne Schüssel mit klarem Wasser.",
    "execution": "Der Thaumaturg legt das Objekt ins Wasser und träufelt sein Blut in die Schüssel, während er sich maximal 30 Minuten lang auf die letzte Erinnerung an seinen Erzeuger konzentriert.",
    "system": "Sobald 15 Minuten verstrichen sind, wird die Ritualprobe abgelegt. Bei einem Triumph kann 10 Minuten lang in beide Richtung mental kommuniziert werden, sobald weitere 15 Minuten vergangen sind. Bei einem kritischen Triumph ist die Kommunikation augenblicklich möglich. Eine größere Störung auf einer der beiden Seiten unterbricht die Verbindung."
  },
  {
    "id": 7,
    "level": 2,
    "name": "Augen von Babel",
    "description": "Indem sie die Zunge und einen Augapfel einer Person verspeist, erlangt der Vampir die Fähigkeit, jede Sprache zu lesen und zu sprechen, die dem Opfer bekannt ist.",
    "ingredients": "ein frischer Augapfel und die Zunge einer Person.",
    "execution": "Die Zutaten werden dem Opfer frisch entnommen und von dem Vampir gekaut und verschluckt. (Damit holt er sich höchstwahrscheinlich einen Makel.)",
    "system": "Der Wallungs-Check, der für dieses Ritual erforderlich ist, sorgt dafür, dass die Zutaten sich auf übernatürliche Weise auflösen, sobald sie geschluckt wurden. Lege anschließend die Ritualprobe ab. Bei einem Triumph erhält der Zaubernde eine Woche lang die Fähigkeit, jede Sprache auf demselben Niveau wie das Opfer zu lesen und zu sprechen, die das Opfer kennt. Bei einem kritischen Triumph verlängert sich die Wirkung auf einen Monat."
  },
  {
    "id": 8,
    "level": 2,
    "name": "Erleuchtete Fährte des Blutes",
    "description": "Das Ritual gestattet es dem Thaumaturgen, die ehemaligen Aufenthaltsorte einer bestimmten Person als schwach leuchtenden Pfad wahrzunehmen, der nur für ihn sichtbar ist.",
    "ingredients": "ein weißes Satinband.",
    "execution": "Der Durchführende des Rituals taucht das Band in sein eigenes Blut und entzündet es.",
    "system": "Bei einem Triumph aus der Ritualprobe fängt das Band Feuer, obwohl es durchnässt ist, und brennt lichterloh wie eine Zündschnur. Sobald das Band verbrannt ist, tritt die Wirkung des Rituals ein. Solange das Ritual wirkt, kann der Vampir der schwachen Spur des Opfers folgen, selbst an Orten, an denen es keine Spuren hinterlassen hat, wie dicht bevölkerten Städten. Um der Spur zu folgen, würfelt der Vampir auf Intelligenz + Überleben bei einer Schwierigkeit von 6 minus der Differenz bei der Ritualprobe. Der Vampir muss das Opfer vom Sehen her kennen und kann den Weg zurückverfolgen, den das Opfer in den vergangenen 24 Stunden zurückgelegt hat. Der Pfad bleibt eine Nacht lang sichtbar. Bei einem kritischen Triumph verlängert sich die Wirkung auf zwei Nächte. Würfelt der Vampir einen kritischen Erfolg bei der Probe auf Intelligenz + Überleben, so erkennt der Vampir den aktuellen genauen Aufenthaltsort."
  },
  {
    "id": 9,
    "level": 2,
    "name": "Wahrheit des Blutes",
    "description": "Bis vor kurzem nur den Wesiren der Banu Haqim bekannt, erschafft dieses Ritual einen Trank, der Lügen von der Wahrheit trennt. Dieses Ritual hat die Kraft, dem Sprecher manchmal sogar Fakten zu entlocken, die ihm selbst bislang unbekannt waren.",
    "ingredients": "ein halber Liter Blut vom Opfer.",
    "execution": "Der Durchführende des Rituals mischt sein Blut mit dem des Opfers in einem Behälter, der groß genug ist, dass er einen Finger hineinstecken kann.",
    "system": "Statt der üblichen Ritualprobe taucht der Thaumaturg seinen Finger in die Mixtur und würfelt bei jeder Aussage des Opfers auf Entschlossenheit + Blutmagie vs. Fassung + Okkultismus. Schlägt der Wettbewerb einmal fehl, endet das Ritual. Bei einem Triumph erfährt er, ob die Aussage aus Sicht des Opfers stimmt. Bei einem kritischen Triumph durch den Zaubernden führt das Opfer seine Aussage näher aus und liefert weitere Informationen, selbst Einzelheiten, die es nur beiläufig bemerkt und unbewusst wieder vergessen hat. (Die Erzählerin sollte dem Spieler mitteilen, wenn es zu dem Thema keine weiteren Informationen gibt.) Die Mixtur brodelt und schäumt während der Durchführung und verwandelt sich am Ende der Szene zu Asche. Mit diesem Ritual können nicht Erinnerung vernebeln, Vergesslicher Geist oder andere erinnerungslöschende Kräfte durchdrungen werden. Der Thaumaturg kann die Ursache einer nicht vorhandenen oder trüben Erinnerung erraten, aber nicht die eigentliche Erinnerung zurückholen."
  },
  {
    "id": 10,
    "level": 2,
    "name": "Schutzzeichen gegen Geister",
    "description": "Mit diesem Ritual wird ein Gegenstand gegen körperlose Wesen wie Todesalben, Geister und elementare Geister geschützt. Jeder Versuch ihrerseits, den Gegenstand zu beeinflussen oder ihn zu durchdringen, löst die Wirkung aus. Dieses Schutzzeichen verwendet die Standardregeln für Schutzzeichen (S. 255).",
    "ingredients": "eine Handvoll Salz (in manchen Varianten stattdessen eine Handvoll Ziegelstaub) gemischt mit dem Blut der Zaubernden.",
    "execution": "",
    "system": ""
  },
  {
    "id": 11,
    "level": 2,
    "name": "Schutzkreis gegen Ghule",
    "description": "Mit diesem Ritual erschafft man ein kreisrundes Schutzzeichen auf dem Boden, um Ghulen den Weg zu versperren. Dieses Schutzzeichen verwendet die Standardregeln für Schutzkreise (S. 255).",
    "ingredients": "Der Thaumaturg zeichnet den Schutzkreis mit einem menschlichen Knochen, der in sein Blut getaucht wurde.",
    "execution": "",
    "system": ""
  },
  {
    "id": 27,
    "level": 2,
    "name": "Ruf der Aurenreste",
    "description": "Dieses Ritual ermöglicht es dem Ausführenden, mit der verbleibenden psychischen Aura einer verstorbenen Person zu sprechen.",
    "ingredients": "Eine menschliche Leiche oder die Leiche eines zerstörten Vampirs.",
    "execution": "Das Ritual muss innerhalb von zehn Fuß von einer menschlichen Leiche oder der Leiche eines zerstörten Vampirs durchgeführt werden.",
    "system": "Ein erfolgreicher Ritualtest ermöglicht es dem Ausführenden, für eine Szene mit der belebten Reflexion des Verstorbenen zu sprechen, als ob sie noch am Leben wären. Diese Kommunikation findet nicht mit dem Geist des Verstorbenen statt und hat nur Zugang zu den Erinnerungen des Verstorbenen bis zum Zeitpunkt seines Todes. Ein Kritischer Erfolg verlängert die Dauer des Gesprächs auf einen ganzen Abend."
  },
  {
    "id": 12,
    "level": 3,
    "name": "Dagons Ruf",
    "description": "Mit diesem schrecklichen Verfahren, das von den Assassinen der Banu Haqim angewendet wird, kann man die Adern des Opfers aus der Ferne zerplatzen lassen, nachdem man es zuvor nur kurz berührt hat. Sterbliche sterben somit recht unschön und selbst Vampire fürchten diesen schleichenden Tod.",
    "ingredients": "ein mit Gold verzierter Zeremoniendolch.",
    "execution": "Bevor das Ritual durchgeführt werden kann, muss das Opfer dem Blut des Thaumaturgen ausgesetzt werden, entweder, indem es davon trinkt oder indem sein Blut eine offene Wunde oder gar die bloße Haut berührt: ein einzelner Tropfen am Arm verschmiert reicht schon. Nachdem eine Stunde verstrichen ist, aber vor dem Ende einer Woche, kann der Zaubernde das Ritual durchführen, indem er mit dem Zeremoniendolch in seine eigene Haut sticht und sein Blut vergießt. Sobald sein Blut auf den Boden fällt, wirkt das Ritual.",
    "system": "Würfle auf Entschlossenheit + Blutmagie vs. Widerstandsfähigkeit + Entschlossenheit. Bei einem Triumph verursacht jeder Differenzpunkt einen Schadenspunkt beim Opfer, während seine Adern platzen und sich seine Lungen mit Blut füllen. Sterbliche erleiden Schweren Schaden, Vampire nur Leichten. Der Vampir kann das Ritual zwei weitere Male durchführen, muss aber jedes Mal einen zusätzlichen Wallungs-Check ablegen."
  },
  {
    "id": 13,
    "level": 3,
    "name": "Ablenkung des hölzernen Verhängnisses",
    "description": "Mit der Durchführung dieses Rituals schützt sich der Vampir davor, gepfählt zu werden. Der erste Pflock, der sein Herz durchbohren würde, zerspringt, bevor er die Haut durchbricht.",
    "ingredients": "Holzsplitter oder –späne.",
    "execution": "Der Vampir vermischt die Späne mit seinem Blut und zeichnet einen Kreis um sich selbst. Danach meditiert er eine Stunde lang im Kreis und legt sich anschließend einen Splitter unter die Zunge.",
    "system": "Die Ritualprobe wird erst abgelegt, wenn der Vampir gepfählt wird. Bei einem Triumph zerspringt der Pflock, sobald er die Haut des Vampirs berührt. (Ein kritischer Triumph blendet den Angreifer zwei Runden lang, da die Splitter in sein Gesicht fliegen.) Das funktioniert nur, wenn tatsächlich versucht wird, ihn zu pfählen – den Pflock lediglich an den Vampir zu drücken, löst die Wirkung nicht aus. Der Schutz hält bis zum Ende der Nacht oder bis der Splitter unter der Zunge des Vampirs entfernt wird, je nachdem was zuerst geschieht."
  },
  {
    "id": 14,
    "level": 3,
    "name": "Essenz der Luft",
    "description": "Der Thaumaturg braut einen Trank, der ihm nach dem Trinken vorübergehend die Fähigkeit verleiht, zu fliegen. Die Camarilla missbilligt die Verwendung dieses Rituals, weil es ein extremes Risiko für die Maskerade darstellt. Aus diesem Grund findet es in diesen modernen Nächten keinen großen Zuspruch mehr.",
    "ingredients": "Blätter und Beeren der Tollkirsche.",
    "execution": "Der Thaumaturg tränkt die Tollkirsche mit seinem Blut und kocht das Gebräu über einer Feuerschale, während er Worte der Macht spricht.",
    "system": "Lege beim Kochen die Ritualprobe ab. (Ein kritischer Triumph ergibt zwei Dosierungen des Tranks.) Der Vampir erkennt, ob das Ritual geglückt ist, und endet nicht mit einer Niete in der Hand. Der daraus resultierende schwarze Trank bewahrt seine Wirkung eine Nacht lang, die aktiviert wird, sobald er getrunken wird. Der Trank befähigt den Zaubernden (und nur ihn), eine Szene lang mit Laufgeschwindigkeit zu fliegen oder zu schweben. Der Vampir kann etwas von Menschengröße mit sich tragen, allerdings verlangsamt sich dadurch sein Tempo auf Gehgeschwindigkeit. Ein unwilliges Subjekt zu greifen und mit sich zu tragen oder den Fliegenden zu Boden zu ziehen, erfordert jeweils einen Wettbewerb zwischen der Körperkraft + Blutmagie des Thaumaturgen und der Körperkraft + Sportlichkeit des anderen."
  },
  {
    "id": 15,
    "level": 3,
    "name": "Feuerwandler",
    "description": "Auch wenn die Durchführung des Rituals schmerzhaft ist, so ermöglicht es doch dem Zaubernden, sich selbst und sogar seine Gefährten gegen Feuer abzuhärten.",
    "ingredients": "eine Fingerspitze des Thaumaturgen.",
    "execution": "Der Vampir schneidet sich eine Fingerspitze ab und verbrennt sie zusammen mit seinem Blut in einem goldenen Kelch oder einer goldenen Schüssel.",
    "system": "Würfle auf Widerstandsfähigkeit + Entschlossenheit (Schwierigkeit 3), um die Fingerspitze abzuschneiden. Bei einem Triumph bei der Ritualprobe verschlingt eine bläuliche Flamme das Blut und die Fingerspitze, was den Erfolg des Rituals signalisiert. Bis zum Ende der Nacht wird Feuerschaden, den der Zaubernde erleidet, halbiert. Das Ritual kann auch auf andere gewirkt werden, aber die Fingerspitzen, die dafür geopfert werden, müssen alle vom Thaumaturgen stammen. Die Verstümmelung ist nicht groß genug, um als Schaden zu gelten, und die Fingerspitze wächst während der Tagesruhe nach."
  },
  {
    "id": 16,
    "level": 3,
    "name": "Schutzzeichen gegen Wolflinge",
    "description": "Mit diesem Ritual wird ein Gegenstand gegen Werwölfe in jeder Gestalt geschützt. Jeder Versuch ihrerseits, den Gegenstand zu berühren, löst die Wirkung aus. Dieses Schutzzeichen verwendet die Standardregeln für Schutzzeichen (S. 255).",
    "ingredients": "eine Handvoll Silberstaub gemischt mit dem Blut des Zaubernden.",
    "execution": "",
    "system": ""
  },
  {
    "id": 17,
    "level": 3,
    "name": "Schutzkreis gegen Geister",
    "description": "Mit diesem Ritual erschafft man ein kreisrundes Schutzzeichen auf dem Boden, um Geistern den Weg zu versperren. Wenngleich komplexer als manch anderer Schutzkreis, ist dieser Schutzkreis in den Grimoires und anderen Quellen besonders häufig zu finden. Ein menschlicher Okkultist könnte womöglich eine funktionale Version des Rituals rekonstruieren, wenn er eine Probe auf Intelligenz + Okkultismus (Schwierigkeit 6) ablegt, auch wenn er es ohne Vitæ oder andere übernatürliche Hilfe oder Elemente nicht durchführen kann. Dieses Schutzzeichen verwendet die Standardregeln für Schutzkreise (S. 255).",
    "ingredients": "Der Zaubernde zeichnet den Schutzkreis mit einem Eisenmesser, das in Salz und sein Blut getaucht wurde.",
    "execution": "",
    "system": ""
  },
  {
    "id": 28,
    "level": 3,
    "name": "Augen der Vergangenheit",
    "description": "Dieses Ritual zeigt, was am gegenwärtigen Standort des Ausführenden zu einem bestimmten Zeitpunkt in der Vergangenheit bis zu fünf Jahren zurück passiert ist.",
    "ingredients": "Ein Tropfen Blut für jedes Jahr, das der Ausführende in der Zeit zurückblicken möchte (drei oder mehr Tropfen erfordern einen Rouse Check).",
    "execution": "Der Ausführende wählt den Ort für sein Ritual, schneidet sich in die Hand und lässt die Blutstropfen auf die Erde fallen.",
    "system": "Ein erfolgreicher Ritualtest ermöglicht es dem Ausführenden, zu sehen, was an seinem gegenwärtigen Standort zu einem bestimmten von ihm gewählten Zeitpunkt bis zu fünf Jahren zurück geschehen ist. Der Ausführende kann sehen, was in der Vergangenheit passiert ist, als ob er dort gestanden hätte, wo er jetzt steht. Die Dauer beträgt eine Szene, wobei die Klarheit der Vision von der Anzahl der erzielten Erfolge abhängt. Der Vampir kann sich nach Ablauf der Szene nicht mehr klar an die Vision erinnern, was bedeutet, dass der Spielleiter nicht verpflichtet ist, Fragen zur Vision nach dieser Zeit zu beantworten. Ein Kritischer Erfolg fixiert die Szene dauerhaft in ihrem Gedächtnis."
  },
  {
    "id": 29,
    "level": 3,
    "name": "Illusion des Friedlichen Todes",
    "description": "Dieses Ritual heilt offensichtliche Wunden an einer Leiche und lässt den Körper so aussehen, als wäre er eines natürlichen Todes gestorben.",
    "ingredients": "Eine weiße Feder",
    "execution": "Der Ausführende muss symbolisch den Körper mit einer weißen Feder \"bestäuben\".",
    "system": "Ein erfolgreicher Ritualtest verursacht, dass eine Leiche so aussieht, als wäre sie eines natürlichen Todes gestorben. Dieses Ritual fügt dem Körper kein Blut hinzu, reduziert aber die Chance, dass dieser Blutverlust entdeckt wird (erhöht die Schwierigkeit aller Würfe, um die Todesursache zu bestimmen, um drei). Der Körper muss mindestens die Hälfte seines ursprünglichen Blutes haben, damit dieses Ritual erfolgreich ist. Ein Kritischer Erfolg erhöht die Schwierigkeit aller Würfe zur Bestimmung der Todesursache um fünf."
  },
  {
    "id": 30,
    "level": 3,
    "name": "Sanfter Geist",
    "description": "Dieses Ritual stärkt den Geist des Ziels gegen Raserei.",
    "ingredients": "Kristallglas, Kindred-Vitae",
    "execution": "Der Ausführende teilt das Blut mit dem Ziel des Rituals, während er dem Ziel leise ins Ohr flüstert und einen temporären Käfig um das Biest des Ziels webt.",
    "system": "Der Ausführende muss ein Glas Blut mit seinem Ziel teilen. Ein erfolgreicher Ritualtest gewährt dem Ziel einen Bonus von vier Würfeln, um Raserei für eine Szene zu widerstehen. Ein Kritischer Erfolg verlängert diese Dauer auf einen Abend. Der Ausführende muss Blut mit einem anderen teilen und kann dieses Ritual nicht auf sich selbst anwenden."
  },
  {
    "id": 31,
    "level": 3,
    "name": "Die Unsichtbare Verwandlung",
    "description": "Dieses Ritual zwingt Lupinen dazu, ihre Wolfsform anzunehmen.",
    "ingredients": "Wolfsblut, Kindred-Vitae, ein silberner Krug",
    "execution": "Der Ausführende mischt Kindred-Vitae mit Wolfsblut und gießt die Mischung aus einem silbernen Krug um einen bestimmten Bereich. Dies kann so klein wie ein Meter oder groß genug sein, um ein Haus zu umkreisen.",
    "system": "Der Ausführende macht drei Rouse Checks, um das für das Ritual notwendige Blut zu beschwören, und markiert einen geschlossenen Bereich mit einer Mischung aus Kindred-Vitae und Wolfsblut. Ein erfolgreicher Ritualtest zwingt alle Lupinen, die die vom Ausführenden definierte Schwelle überqueren, automatisch in ihre Lupusform zu verwandeln, es sei denn, sie bestehen einen kontestierten Willenskrafttest gegen die Intelligenz + Blutmagie des Ausführenden oder die Anzahl der Erfolge, die beim anfänglichen Ritualwurf erzielt wurden (falls jahrelang). Das Ritual löst sich bei Sonnenaufgang auf, es sei denn, der anfängliche Ritualwurf wird mit +2 zur Schwierigkeit durchgeführt. Ist er erfolgreich, hält das Ritual ein Jahr und einen Tag an. Ein Kritischer Erfolg verdoppelt die Anzahl der Erfolge, die der Lupine auf seinem Wurf benötigt, um das Ritual zu besiegen. Die Unsichtbare Verwandlung zwingt die betroffene Lupine in ihre Form als normaler Wolf, beraubt sie der rohen Kraft ihrer gefürchteten Halbwolfsform."
  },
  {
    "id": 35,
    "level": 3,
    "name": "Sanguiner Wächter",
    "description": "Dieses Ritual bildet eine kleine Ratte aus Kindred-Vitae, die überall hingeht, wohin der Ausführende sie anweist, und beobachtet, was immer der Ausführende wünscht.",
    "ingredients": "Kindred-Vitae, kleine Mengen Alkohol, silberne Schale",
    "execution": "Das Ritual wird über einen Zeitraum von 20 Minuten durchgeführt, während der Ausführende eine silberne Schale mit Vitae und abgemessenen Dosen Alkohol füllt. Eine aus Blut gemachte Ratte formt sich langsam, während der Ausführende die Mischung rührt, wird immer solider, bis sie aus der Schale kriecht, um ihrem Meister zu dienen.",
    "system": "Ein erfolgreicher Ritualtest beschwört ein Nagetier aus Kindred-Blut aus der Schale, das an den Ausführenden gebunden ist und es ihm ermöglicht, durch seine Augen zu sehen. Die Ratte geht überall hin, wohin der Ausführende sie anweist, und beobachtet alles, was der Ausführende ihr sagt. Die Ratte kann angewiesen werden, kleine Gegenstände zu stehlen, aber der Ausführende muss sehr explizit sein, was gestohlen werden soll und wo es sich befindet. Die Ratte bleibt bis zum Sonnenaufgang im Dienst. Ein Kritischer Erfolg erlaubt es dem Ausführenden, dem Geschöpf extrem präzise Anweisungen zu geben."
  },
  {
    "id": 36,
    "level": 3,
    "name": "Klingenhände",
    "description": "Dieses Ritual schärft die Hände des Ausführenden zu einer Rasierklingenschärfe.",
    "ingredients": "Ein Paar Rasierklingen, zwei Tropfen Kindred-Vitae",
    "execution": "Der Ausführende legt eine Rasierklinge in jede Handfläche und hält sie fest, während das Ritual gewirkt wird. Am Ende des Rituals verschwinden sie in die Person des Ausführenden, wobei ein Paar übernatürlich scharfer Hände zurückbleiben.",
    "system": "Der Ausführende muss einen erfolgreichen Ritualtest und zwei Rouse Checks durchführen. Bei Erfolg verwandeln sich die Hände des Ausführenden in leichte stechende Nahkampfwaffen mit einem +2-Schadensmodifikator. Der Ausführende muss sehr vorsichtig sein, was er berührt, während er Klingenhände verwendet (+1 Schwierigkeit für alle Würfe, um empfindliche Gegenstände zu handhaben). Ein Kritischer Erfolg erhöht den Schaden auf +3. Das Ritual dauert einen einzigen Abend."
  },
  {
    "id": 37,
    "level": 3,
    "name": "Illusion der Vollkommenheit",
    "description": "Dieses Ritual umhüllt den Ausführenden mit der Illusion einer unauffälligen Person, die sich leicht in Menschenmengen einfügt.",
    "ingredients": "Eine schlichte weiße Maske, Vitae von einem Kindred mit der Disziplin Verdunkelung und die Haut eines Chamäleons",
    "execution": "Der Ausführende führt ein einstündiges Ritual durch, das mit dem Anlegen einer gesichtslosen weißen Maske und dem Verzehr einer Mischung aus Vitae und Eidechsenhaut endet. Ein Schweiß aus Blut bildet sich unter der Maske und breitet sich über den Körper des Ausführenden aus, bis er in einer rubinroten Kruste bedeckt ist, die seine wahre Identität mystisch verbirgt. Die Maske selbst wird langsam karmesinrot, bis das Ritual abklingt.",
    "system": "Ein erfolgreicher Ritualtest ist erforderlich, um dieses Ritual zu aktivieren. Bei Erfolg wird der Ausführende in die Illusion gehüllt, dass er eine gewöhnliche Person Mitte 20 ist, mit einem unauffälligen Gesicht und einem durchschnittlichen Körper ähnlich der Verdunkelungsfähigkeit Maske der Tausend Gesichter. Das unauffällige Aussehen dieses Vampirs wechselt zwischen verschiedenen Gesichtern, die von verschiedenen Personen, die den Ausführenden sehen, unterschiedlich wahrgenommen werden. Dies kann natürlich zu Verwirrung und Alarm führen. Der Ausführende kann nur sein eigenes Spiegelbild in Spiegeln und Fotografien sehen. Die Illusion der Vollkommenheit kann von der Auspex-Fähigkeit Das Unsichtbare Wahrnehmen durchbrochen werden, mit einem kontestierten Geistesschärfe + Auspex vs. die Erfolge des Ritualwurfs. Die Illusion der Vollkommenheit dauert eine Szene, aber ein Kritischer Erfolg verlängert ihre Dauer auf einen ganzen Abend."
  },
  {
    "id": 38,
    "level": 3,
    "name": "Verwunschene Villa",
    "description": "Dieses Ritual erzeugt die Illusion, dass das Versteck eines Vampirs heimgesucht ist.",
    "ingredients": "Vitae von einem Kindred, der die Disziplin Verdunkelung besaß",
    "execution": "Der Ausführende platziert einen Tropfen Kindred-Blut an allen Eingängen und Ausgängen des Verstecks sowie an allen Außenwänden und dem Dach im Laufe eines dreistündigen Rituals.",
    "system": "Der Ausführende macht drei Rouse Checks zusätzlich zu einem Ritualtest. Bei Erfolg nimmt das Versteck einen unheilvollen Charakter an und Gerüchte beginnen zu kursieren, dass das Haus heimgesucht wird. Zufällige Passanten meiden das Haus um jeden Preis, und selbst die mutigsten Sterblichen überlegen es sich zweimal, bevor sie eintreten. Sterbliche, die versuchen, das Versteck zu betreten, müssen einen erfolgreichen Fassung + Entschlossenheitstest gegen die Anzahl der Erfolge des Ritualwurfs des Ausführenden bestehen. Erfolg bedeutet, dass sie eintreten können, während ein Scheitern ihren Eintritt verhindert (obwohl sie Willenskraft ausgeben können, um einen Zug lang einzutreten). Die Wirkungen der Verwunschenen Villa dauern 10 Jahre, danach erscheint das Versteck seltsam und heruntergekommen, aber nicht mehr \"heimgesucht\". Dr. Mortius verbrachte Jahrzehnte mit der Ausarbeitung dieses Rituals zusammen mit Vampiren des Clan Ravnos, was den Clan Tremere dazu veranlasste, seine Verwendung als Bedrohung für die Maskerade (und ihre Macht) zu verbieten, aber wissende Kindred könnten bereit sein, es mit anderen für einen Preis zu teilen."
  },
  {
    "id": 32,
    "level": 4,
    "name": "Unschuld des Kinderherzens",
    "description": "Entwickelt von Nicolai selbst, ermöglicht dieses Ritual dem Ausführenden, ihre vampirische Aura vor Benutzern von Auspex zu verbergen.",
    "ingredients": "Ein Spielzeug, das einem sterblichen Kind gehör",
    "execution": "Der Ausführende muss das Spielzeug eines unschuldigen sterblichen Kindes erwerben und das Ritual nutzen, um es mystisch mit der Kraft ihres vampirischen Vitae zu infundieren, wodurch die Unschuld des Kindes in ihre Aura gezogen wird. Der Ausführende muss dann das Spielzeug bei sich tragen, um sich vor den Kräften von Auspex zu tarnen.",
    "system": "Der Ausführende macht einen Rouse Check und führt seinen Ritualtest durch. Bei Erfolg wird die Aura des Ausführenden so verändert, dass sie sterblich erscheint, wobei jegliche Spuren von Diablerie unsichtbar gemacht werden. Auspex-Benutzer, die Seele erspähen auf den Ausführenden anwenden, nehmen dessen Aura als sterblich wahr, bis die Wirkung des Rituals nachlässt, es sei denn, sie machen einen kontestierten Wurf zwischen ihrer Intelligenz + Auspex gegen die Intelligenz + Blutmagie des Ausführenden + vier Würfel. Das Ritual dauert eine Nacht, es sei denn, der Ritualtest wird mit +2 zur Schwierigkeit durchgeführt, was es bis zum Ende der Geschichte verlängert. Ein Kritischer Erfolg verdoppelt die Dauer des Rituals. Zu beachten ist, dass es keine dokumentierten Fälle gibt, in denen Nicolai dieses Ritual mit seinen Tremere-Gefährten geteilt hat, und es kann nur erlernt werden, indem Nicolai's Notizen erobert werden oder durch eine andere Methode, die der Spielleiter bestimmt."
  },
  {
    "id": 33,
    "level": 4,
    "name": "Zerreißen der Süßen Erde",
    "description": "Dieses Ritual reißt die Erde auf, um einen Vampir zu enthüllen, der sich durch Protean verborgen hat.",
    "ingredients": "Eine Lederpeitsche, Kindred-Vitae",
    "execution": "Der Ausführende lokalisiert den genauen Punkt, an dem ein Benutzer von Protean mithilfe von Erdverschmelzung in die Erde gesunken ist. Dann schlitzen sie ihre Handfläche auf, schmieren Vitae auf den Einstiegspunkt und schlagen wiederholt mit einer Lederpeitsche auf den Boden.",
    "system": "Der Ausführende macht einen Rouse Check und einen Ritualtest. Bei Erfolg öffnet sich ein 10 Fuß mal 10 Fuß großer Abgrund, der zum unterirdischen Ruheplatz eines Vampirs in einem Erdverschmelzungs-Zustand führt. Das Ritual weckt den Zielvampir automatisch auf, wenn er schläft, tut dies jedoch nicht, wenn er in Starre ist. Ein Kritischer Erfolg öffnet den Abgrund, ohne das Ziel aufzuwecken."
  },
  {
    "id": 34,
    "level": 4,
    "name": "Fluch des Gestaltwandeln",
    "description": "Dieses Ritual verwandelt das Ziel in eine Fledermaus, ähnlich der Gestaltwandeln-Fähigkeit der vierten Stufe, Metamorphose.",
    "ingredients": "Ein Fläschchen Blut einer tollwütigen Vampirfledermaus, Kindred-Vitae von einem Vampir mit der Gestaltwandeln-Disziplin und eine Marionette aus Fledermausknochen, die an Fäden aufgehängt ist",
    "execution": "Das Ziel muss ein Fläschchen Blut einer tollwütigen Vampirfledermaus trinken, gemischt mit Kindred-Vitae, während der Ausführende die Knochenmarionette führt.",
    "system": "Der Ausführende produziert zwei Rouse Checks wert seines Blutes (mit den erforderlichen Würfen), mit dem Blut einer tollwütigen Vampirfledermaus und gibt es dem Ziel zu trinken. Das Ritual wird gewirkt, und bei einem erfolgreichen Ritualwurf wird das Ziel in eine Fledermaus verwandelt, wie es die Metamorphose-Fähigkeit der Gestaltwandeln-Disziplin ermöglicht. Das Ziel kann sich gegen diese Verwandlung mit einem Widerstandsfähigkeit + Okkultismus Wurf wehren. Wenn das Ziel mehr Erfolge als der Praktizierende des Rituals erzielt, verhindert es die Verwandlung, während sein Totaler Misserfolg es in einem schrecklich entstellten, halb menschlichen, halb fledermausähnlichen Zustand zurücklassen kann. Das halb-Fledermauswesen erhält +2 Stärke, +1 Geschicklichkeit, +1 Ausdauer und +1 Ausstrahlung bis zu einem Maximum von 5, kann aber nicht verbal kommunizieren, reduziert seine Manipulation auf 0 und nimmt 1 schweren Gesundheitsschaden pro Runde bei Exposition gegenüber hellem Licht, künstlich oder anderweitig. Das Ritual kann sowohl auf Kindred als auch auf Menschen gewirkt werden und dauert einen ganzen Abend oder bis der Ausführende das Ritual durch einen erfolgreichen Ritualtest aufhebt. Die Dauer des Gestaltwandeln-Fluchs kann verlängert werden, indem zu Beginn jeder Nacht, in der der Ausführende das Ritual aufrechterhalten möchte, ein Rouse Check und ein erfolgreicher Ritualwurf durchgeführt werden. Ein Kritischer Erfolg für den Praktizierenden verdoppelt die Dauer des Gestaltwandeln-Fluchs. Der Ausführende kann dieses Ritual nicht auf sich selbst anwenden."
  },
  {
    "id": 18,
    "level": 4,
    "name": "Verteidigung der heiligen Zuflucht",
    "description": "Der Durchführende dieses mächtigen Rituals kann seine Zuflucht vor der Sonne selbst schützen und seine Ruhestätte vor dem Eindringen ihrer zerstörerischen Strahlen bewahren, während mystische Dunkelheit das Gebiet überzieht.",
    "ingredients": "nur das Blut des Thaumaturgen.",
    "execution": "Der Thaumaturg zeichnet Sigillen und Glyphen auf dem Gebiet, das geschützt werden soll, und in seiner Umgebung. Besonders bei Fenstern und Türen muss er gut achtgeben, kann aber auch einen offenen Durchgang schützen lassen, wenn sich das Gebiet im Inneren befindet. (Mit dem Ritual lassen sich Grauzonen und Grenzgebiete schützen, wie Ruinen, nach Ermessen der Erzählerin.)",
    "system": "Die Durchführung dauert mindestens eine Stunde, je nach Beschaffenheit oder Gebiet, das geschützt werden soll. Das Gebiet kann nicht größer sein als ein Kreis mit einem Radius von 6 Metern. Das Ritual schlägt automatisch fehl, wenn der Zaubernde das Gebiet verlässt, nachdem der Schutz in Kraft getreten ist. Der Vampir legt die Ritualprobe ab, sobald die Sonne aufgeht. Bei einem Triumph legen sich Schatten über das Gebiet und versperren den Blick von außen, hindern aber auch die Sonne daran, den Vampiren im Schutzgebiet Schaden zuzufügen. Bei einem kritischen Triumph können die Personen im Inneren die Welt außen undeutlich wahrnehmen. Das Ritual wirkt einen ganzen Tag lang, es sei denn, es wird beendet, weil der Zaubernde das Gebiet verlässt."
  },
  {
    "id": 19,
    "level": 4,
    "name": "Augen des Nachtfalken",
    "description": "Mit den primitiven Kräften der Tierhaftigkeit verwandt, erlaubt dieses Ritual dem Thaumaturgie, fleischfressende Vögel, für gewöhnlich Raben oder Greifvögel, zu besetzen und ihren Flug zu lenken oder durch ihre Augen zu sehen. Papageien und Maina können für dieses Ritual nicht verwendet werden, da sie keine Fleischfresser sind. Manche Tremere trainieren jahrelang Krähen oder Raben das Sprechen an, bevor sie sie als Nachtfalken einsetzen. Da die Pyramide zerrüttet ist, haben nur noch wenige Hexenmeister die Zeit dafür.",
    "ingredients": "die Augen des Vogels, der verwendet werden soll, die ihm am Ende des Rituals entfernt werden.",
    "execution": "Der Thaumaturg füttert den Vogel mit seinem Blut und begibt sich in eine Trance.",
    "system": "Nach erfolgreicher Ritualprobe kann der Vampir den Vogel kontrollieren und durch seine Augen sehen. Bei einem kritischen Triumph kann der Vogel einfache Handlungen unter der Kontrolle ausführen, wie zum Beispiel Gegenstände aufheben oder Schlüssel oder Telefontasten benutzen. Der Vampir kann mit dem Vogel die meisten nicht-körperlichen Disziplinen einsetzen, selbst Beherrschung, vorausgesetzt, der Thaumaturg kann mit Telepathie (S. 248) oder auf andere Art nicht verbal mit dem Opfer kommunizieren. Es gibt keine Begrenzung, wie weit der Vogel fliegen kann, aber wenn der Vampir am Ende der Nacht dem Vogel nicht die Augen entfernt, wird er selbst drei Nächte lang erblinden."
  },
  {
    "id": 20,
    "level": 4,
    "name": "Körperlose Bewegung",
    "description": "Der Thaumaturg versetzt sich in einen körperlosen Zustand, einem Geist nicht unähnlich, und kann Gegenstände durchdringen und ist gegen körperlichen Schaden vollkommen immun. Dafür kann er nicht mit der stofflichen Welt interagieren, sondern sie lediglich sehen und in ihr sprechen.",
    "ingredients": "ein Spiegel.",
    "execution": "Der Thaumaturg vergießt sein Blut auf dem Spiegel, spricht eine Zauberformel und zerbricht ihn dann.",
    "system": "Lege die Ritualprobe ab. Bei einem Triumph nimmt der Zaubernde eine körperlose Form an, solange er eine Scherbe des zerbrochenen Spiegels hält. Im köperlosen Zustand ist der Vampir gegen alles außer Feuer, Sonnenlicht und arkane Waffen und Rituale, die Geistern schaden können, immun. Der Vampir ist noch immer sichtbar und hörbar, aber er kann nicht körperlich mit Dingen oder Lebewesen interagieren. Der körperlose Vampir erhält keinen Zugang in die Geisterwelt, da das Ritual ihn nicht in einen Todesalb oder Geist verwandelt. Der Vampir kann sich durch Wände und andere Gegenstände hindurchbewegen, aber nur auf geradem Weg, er kann nicht die Richtung wechseln, solange er sich in einem Objekt aufhält. Die Wirkung des Rituals hält eine Szene lang an oder bis der Zaubernde die Spiegelscherbe fallenlässt. In die stoffliche Welt zurückzukehren, während man sich noch in fester Materie befindet, kann einen vernichten, einsperren oder einem einfach nur lästig sein, wenn zum Beispiel der Aschenbecher zum Teil im Arm feststeckt. Die Erzählerin bestimmt das genaue Resultat."
  },
  {
    "id": 21,
    "level": 4,
    "name": "Schutzzeichen gegen Kainiten",
    "description": "Mit diesem Ritual lässt sich ein Gegenstand vor Vampiren schützen, der Thaumaturg ausgenommen. Jeder Versuch, den Gegenstand zu berühren, löst die Wirkung aus. Ein Vampir kann jedoch das Schutzzeichen mit Auspex untersuchen und mit einem erfolgreichen Wurf auf Intelligenz + Auspex vs. Intelligenz + Blutmagie des Zaubernden den Namen des Thaumaturgen ablesen. Dieses Schutzzeichen verwendet die Standardregeln für Schutzzeichen (S. 255).",
    "ingredients": "warme Asche, frisch aus einem noch brennenden Feuer; der Thaumaturg riskiert dabei Furchtraserei, und kann das Schutzzeichen in dieser Nacht nicht schreiben, wenn er ihr verfällt.",
    "execution": "",
    "system": ""
  },
  {
    "id": 22,
    "level": 4,
    "name": "Schutzkreis gegen Wolflinge",
    "description": "Dieses Schutzzeichen verwendet die Standardregeln für Schutzkreise (S. 255).",
    "ingredients": "Der Thaumaturg zeichnet den Schutzkreis mit einem Silbermesser, das in Eisenhut und sein Blut getaucht wurde.",
    "execution": "",
    "system": ""
  },
  {
    "id": 23,
    "level": 5,
    "name": "Entkommen in das wahre Heiligtum",
    "description": "Nachdem er zwei mystische Kreise in einem aufwändigen Ritual hergestellt hat, kann der Thaumaturg augenblicklich von einem zum anderen reisen. Die Reise funktioniert nur in eine Richtung, der Vampir muss also einen Kreis für die Abreise festlegen, während der andere als Ankunftskreis den Ausgang bildet.",
    "ingredients": "zwei verkohlte Kreise mit einem Durchmesser von etwa 1 Meter.",
    "execution": "Der Thaumaturg brennt die Kreise mit einer Flamme in den Boden, dann weiht er beide Kreise. Für eine Weihe muss er drei Nächte hintereinander pro Nacht zwei Stunden lang Zauberformeln sprechen und zwei Wallungs- Checks ablegen. Insgesamt benötigt er für das Ritual so viel Blut wie 12 Wallungs-Checks hergeben.",
    "system": "Sobald die Kreise hergestellt wurden, muss der Zaubernde nur noch den für die Abreise betreten, sich eine Runde lang konzentrieren und dann eine Ritualprobe ablegen. (Der Thaumaturg legt die Ritualprobe jedes Mal ab, wenn er reisen möchte, kann es aber nur einmal pro Szene versuchen.) Bei einem Triumph verschwindet der Vampir und erscheint im selben Augenblick in der Mitte des Ausgangskreises. Die Entfernung zwischen beiden Kreisen ist nicht begrenzt, aber sie müssen im Boden eines Gebäudes eingebrannt sein, nicht dem eines Gefährts. Der Thaumaturg kann eine Person oder Gegenstände, die insgesamt maximal so viel Raum einnehmen wie ein Mensch, mitnehmen. Wird einer der Kreise beschädigt, ist das Ritual wirkungslos und beide Kreise sind inaktiv. Ein Vampir kann nur ein solches Paar Kreise gleichzeitig besitzen."
  },
  {
    "id": 24,
    "level": 5,
    "name": "Herz aus Stein",
    "description": "Die Durchführung dieses Rituals verwandelt das untote Herz des Thaumaturgen in Stein. Dadurch ist er immun gegen Pfählen, aber durch eine unglückliche Wirkung der Sympathiemagie wird er zugleich zu einem erbarmungslosen und hartherzigen Roboter, der völlig unempfänglich für emotionale und soziale Hinweise ist. Mehr als sonst.",
    "ingredients": "eine Steinplatte und eine Wachskerze, die vom Blut des Thaumaturgen getränkt sind.",
    "execution": "Der Thaumaturg legt sich mit der Kerze auf der Brust auf die Steinplatte und lässt die Kerze über Nacht brennen, bis nichts mehr übrig ist. Sobald das Feuer seine Brust erreicht, verursacht sie 1 Punkt Schweren Schaden und erzwingt einen Wurf auf Furchtraserei (Schwierigkeit 3). Schlägt der Wurf auf Raserei fehl, wird das Ritual abgebrochen. Verfällt der Vampir nicht in Raserei, legt er die Ritualprobe ab. Bei einem Triumph wird das Ritual vollendet. Bei einem kritischen Triumph wird der Schaden von der Kerzenflamme geheilt. Die Wirkung hält auf unbestimmte Zeit, und wenn der Zaubernde die Wirkung rückgängig machen will, muss er das Ritual wiederholen.",
    "system": "Solange er unter dem Einfluss des Rituals steht, ist das Herz des Thaumaturgen wortwörtlich aus Stein. Pflöcke können es nicht durchstoßen und zerbrechen stattdessen. Der Vampir ist völlig emotionslos, wodurch er bei jeder Probe auf Reue und jedem aktiven Wurf auf gesellschaftliche Interaktionen (außer bei Widerstandswürfen) drei Würfel weniger hat, davon ausgenommen sind Einschüchtern und Beherrschung. Der Vampir kann keine Präsenz einsetzen, erhält aber drei zusätzliche Würfel bei Würfelvorräten, die eingesetzt werden, um der Wirkung dieser Disziplin zu widerstehen."
  },
  {
    "id": 25,
    "level": 5,
    "name": "Schaft des verspäteten Zerfalls",
    "description": "Die Blutsverwandten fürchten nur wenige Waffen so sehr wie den Pflock, der mit diesem Ritual hergestellt wird. Vermutlich der Ursprung der Legende, dass der Pflock die ultimative Waffe zur Vernichtung von Vampiren sei, sucht der Schaft des verspäteten Zerfalls nicht nur das Herz des Vampirs, gegen den er gerichtet wurde, sondern verursacht auch seinen endgültigen Tod, sobald er sein Ziel erreicht. Wenn nötig, arbeitet sich der Schaft als Splitter Zentimeter um Zentimeter durch den Leib des anvisierten Vampirs, um sein Ziel zu erreichen.",
    "ingredients": "ein aus Ebereschenholz geschnitzter Pflock, in den unheilvolle Runen geritzt wurden.",
    "execution": "Der Thaumaturg tränkt den Pflock in so viel von seinem Blut, wie zwei Wallungs-Checks hergeben, während er es in einem von Eichenholz genährten Feuer schwärzt und Zauberformeln darüber spricht. Es dauert fünf Stunden, das Ritual zu vollenden.",
    "system": "Dieser Pflock gewährt einen Bonus von drei Würfeln für jeden Würfelvorrat, der genutzt wird, um einen Vampir zu pfählen, egal ob man ihn dabei einem schlafenden Opfer in die Brust hämmert oder ihn aus einer Armbrust abschießt. Der Pflock muss nicht vom Thaumaturgen selbst eingesetzt werden. Beträgt bei einem Erfolg des Angriffswurfs die Differenz 5 oder mehr, zerfällt der Vampir innerhalb einer Runde zu Staub, als würde er von unsichtbaren Flammen verbrannt. Trifft der Pflock, ohne dass die Differenz ausreicht (weniger als 5), um das Herz zu durchstoßen, zerbricht der Pflock in der Wunde und die Spitze gräbt sich langsam tiefer bis zum Herz des Opfers. Je nachdem, wo der Pflock traf, kann das Stunden oder Nächte dauern, aber wenn er nicht auf medizinische oder magische Art entfernt wird, ist dem Vampir der endgültige Tod sicher. Um den Pflock chirurgisch zu entfernen, muss jemand anderes als das Opfer eine Probe auf Geschicklichkeit + Medizin (Schwierigkeit 6) ablegen. Die Entfernung dauert bis zu vier Stunden. Ist keiner mit medizinischer Erfahrung anwesend, kann jemand den Splitter auch entfernen, indem das betroffene Glied abgetrennt wird – es sei denn, der Splitter hat bereits den Oberkörper erreicht."
  },
  {
    "id": 26,
    "level": 5,
    "name": "Schutzkreis gegen Kainiten",
    "description": "Dieses Schutzzeichen verwendet die Standardregeln für Schutzkreise (S. 255).",
    "ingredients": "Der Thaumaturg zeichnet den Schutzkreis mit einem Stab aus Ebereschenholz, der in eine Mixtur aus Asche eines noch brennenden Feuers und seinem Blut getaucht wurde.",
    "execution": "",
    "system": ""
  },
    {
    "id": 27,
    "level": 1,
    "name": "Astromantie",
    "description": "Die Sterne schreiben die Naturen derer auf der Erde unter ihnen – oder spiegeln sie vielleicht wider. Durch die Verbindung von Astrologie und Hämatomantie zieht der Zauberer wahre Informationen über Verbündete, Feinde und Sterbliche, die sein Interesse wecken.",
    "ingredients": "Der Nachthimmel; ein silberner Spiegel oder eine Platte; Blut, Haare, Speichel oder Fleisch des Ziels",
    "execution": "Mitten in der Nacht geht der Zaubernde an einen Ort mit freier Sicht auf die Sterne. Dort legt er das biologische Material des Ziels auf die silberne Oberfläche und vergießt eine Hungerprobe Blut darüber. Bis zu einer halben Stunde beobachtet er, wie sich das Blut zu Mustern und Bildern formt, die Antworten über das Ziel offenbaren.",
    "system": "Ein Erfolg beim Ritualwurf offenbart die größten Begabungen des Ziels (also jedes Attribut oder jede Fertigkeit mit 4 oder mehr Punkten) sowie seine aktuelle Ambition. Ein kritischer Erfolg offenbart zusätzlich sein aktuelles Verlangen und mindestens eine seiner Überzeugungen. Kennt der Zaubernde das genaue Geburts- oder Umarmungsdatum des Ziels, erhält er einen zusätzlichen Würfel für den Ritualpool (kennt er beides, bleibt es dennoch bei +1). Kennt der Zauberende das Gesicht oder eine eineindeutige Beschreibung seines Aussehen, und ergab der Wurf einen kritischen Erfolg, so offenbaren die Sterne seinen ungefähren - 100 Meter Umkreis - Aufenthaltsort."
  },
  {
    "id": 28,
    "level": 1,
    "name": "Die Anklage binden",
    "description": "Die Tremere entwickelten dieses Ritual früh in ihrem Aufstieg zur Macht – was diesen Aufstieg vielleicht erklärt. Das Ritual hindert das Ziel daran, schlecht über den Zaubernden zu sprechen, und stellt sicher, dass dessen unaussprechliche Taten unausgesprochen bleiben.",
    "ingredients": "Ein Bild oder Abbild des Ziels, eine Locke des Haares des Ziels, eine schwarze Seidenschnur.",
    "execution": "Der Zaubernde wickelt die Schnur um Haar und Bild, während er den Ritualzauber rezitiert.",
    "system": "Ein Erfolg beim Ritualwurf verhindert, dass das Ziel etwas Negatives oder Schädliches über den Zaubernden sagen, schreiben oder anderweitig direkt kommunizieren kann – selbst, oder vielmehr besonders dann, wenn es wahr ist. Will es dies doch, muss es einen Wurf auf Selbstbeherrschung + Entschlossenheit (Schwierigkeit = Wert der Blutszauberei des Zaubernden + 2) bestehen. Bei einem kritischen Erfolg erhöht sich die Schwierigkeit auf +3. Das Ritual hält an, bis das Ziel den Wurf besteht oder bis die Schnur sich löst; in diesem Moment zerfallen Haar und Bild zu Staub."
  },
  {
    "id": 29,
    "level": 2,
    "name": "Meisterschaft der Hand",
    "description": "Manche Blutzauberer suchen nach Fertigkeit durch ihre Magie, anstatt den mühsamen Weg des Lernens zu gehen. Der Zauberer trinkt eine Fertigkeitsspezialisierung von einem begabten Subjekt.",
    "ingredients": "Blut eines begabten Subjekts, ein repräsentatives Handwerksobjekt (z. B. Nadel, Buchseite, Spielkarte, Meißel), Geierknochen.",
    "execution": "Der Zaubernde verkohlt die Geierknochen im Feuer und legt das repräsentative Objekt in eine Schale über die Flammen. Er gießt das Blut des Subjekts hinein, bis das Objekt bedeckt ist. Während die letzten Knochen verbrennen, trinkt der Vampir das Blut aus der Schale und berührt dabei mit den Lippen das Objekt.",
    "system": "Bei Erfolg erhält der Zaubernde die Punkte und die Spezialisierung des Subjekts in Gelehrsamkeit, Handwerk, Auftritt oder Naturwissenschaften bis Sonnenaufgang. Die Werte ersetzen seine eigenen. Besitzt er diese Spezialisierung bereits, erhält er zusätzlich einen Bonuswürfel. Ein kritischer Erfolg verlängert die Wirkung auf eine Woche. Ein Patzer führt dazu, dass der Zaubernde das Objekt verschluckt und 2 Punkte schweren Gesundheitsschaden erleidet."
  },
  {
    "id": 30,
    "level": 2,
    "name": "Tiefen des Alptraums",
    "description": "Dieses Ritual verleiht dem Ziel die schlimmsten Albträume seines Lebens. Vom Kult des Set entwickelt, um widerspenstige Anhänger zu strafen, hat es auch außerhalb Verbreitung gefunden, da es den Willen eines Ziels effektiv zermürbt.",
    "ingredients": "Haar des Ziels; geschmolzenes Wachs; Natron (Soda).",
    "execution": "Der Zaubernde mischt eine Hungerprobe Blut in das geschmolzene Wachs und rollt das Haar des Ziels darin. Er formt daraus eine menschenähnliche Figur und ritzt Glyphen oder Flüche in seiner Sprache hinein. Anschließend tränkt er die Figur in einer Schale Wasser mit Natron.",
    "system": "Bei Erfolg leidet das Ziel eine Anzahl Tage oder Nächte voller Albträume in Höhe der erzielten Erfolge. Nach jedem Schlaf erleidet es 1 Punkt oberflächlichen Willenskraftschaden. Ein kritischer Erfolg verursacht stattdessen schweren Willenskraftschaden. Dieser kann nicht auf normale Weise geheilt werden, solange das Ritual anhält. Ein Patzer führt dazu, dass das Ziel angenehme Träume von einem ibis-köpfigen Mann hat, der es in Richtung des Zaubernden weist – selbst wenn keine ägyptische Symbolik verwendet wurde."
  },
  {
    "id": 31,
    "level": 2,
    "name": "Elementarer Griff",
    "description": "[Erfordert koldunische Zauberei] Dieses koldunische Ritual befiehlt dem gewählten Element des Zaubernden, ein Ziel aufzuhalten oder zu behindern: klebriger Schlamm, Erdrutsch, Flut, Hagel, eisiger Wind, Nebel, Hitze oder Feuer.",
    "ingredients": "Eine Handvoll des Elements oder eine rituelle Repräsentation (z. B. Holzstab für Erde, Messer oder Federn für Luft).",
    "execution": "Der Koldun ritzt seine Initiationsnarbe auf, führt eine Hungerprobe durch und befiehlt dem Element, das Ziel zu behindern.",
    "system": "Bei Erfolg erhebt sich das Element gegen das Ziel. Ist das Element bereits aktiv (z. B. ein Sturm), erhält der Zaubernde einen Bonuswürfel. Das Ziel erleidet pro Erfolg 1 Punkt oberflächlichen Gesundheitsschaden und muss eine passende Probe ablegen (z. B. Zähigkeit + Athletik oder Selbstbeherrschung + Fahren), gegen Schwierigkeit 1 + Gesamterfolge des Ritualwurfs. Ein kritischer Erfolg lässt das Element gegen alle geeigneten Ziele in Sichtweite wirken. Die Wirkung hält an, bis der Koldun eine andere Handlung ausführt."
  },
  {
    "id": 32,
    "level": 2,
    "name": "Le Sang de l’Amour",
    "description": "Dieses Ritual schafft eine magische Verbindung zwischen dem Zaubernden und einem Liebhaber, die über gegenseitige Anziehung hinausgeht.",
    "ingredients": "Blut des Zaubernden und seines Liebhabers; zwei Glasphiolen an Ketten oder Lederbändern.",
    "execution": "Der Zaubernde sammelt sein eigenes Blut und das seines Liebhabers gleichzeitig, sorgfältig getrennt. Beide müssen sich im Moment des Zaubers zueinander hingezogen fühlen. Je ein Tropfen Blut wird in eine Phiole gefüllt und diese versiegelt. Die Liebenden tauschen die Phiolen und hängen sie sich um den Hals, während der Zaubernde ein Lied zu Ehren einer Liebesgöttin singt.",
    "system": "Ein Erfolg beim Ritual erlaubt beiden Teilnehmern durch Konzentration (Entschlossenheit + Aufmerksamkeit) die ungefähre Position des anderen zu spüren. Mehr Erfolge gewähren detailliertere Eindrücke (z. B. schwankendes Schiff, laute Umgebung). Ein kritischer Erfolg ermöglicht sogar kurze Eindrücke von Aussehen und Stimme des Partners. Ein Patzer führt dazu, dass die Blute sich in den Phiolen vermischen und die Teilnehmer verwirrt und benommen werden (Selbstbeherrschung –1 bis zum Ende der Szene). Das Ritual wirkt nur, solange beide die Phiole ihres Partners tragen und sie intakt ist."
  },
  {
    "id": 33,
    "level": 2,
    "name": "Silentia Mortis",
    "description": "Ursprünglich von den Banu Haqim entwickelt, um Attentätern ohne Verdunkelung Zugriff auf magische Stille zu geben. Das Ritual verzaubert einen Talisman (oft die Pfote eines leisen Tieres), sodass er durch das Blut des Trägers magische Stille ausstrahlt.",
    "ingredients": "Pfote einer Katze oder eines leisen Raubtiers, Blut des Zaubernden (und des Trägers, falls verschieden), Kerze aus Leichenwachs, weiße Rose.",
    "execution": "Der Zaubernde flüstert die Worte, schneidet seine Handfläche auf und tränkt die Pfote in einer Hungerprobe Blut. Wenn jemand anderes der Träger sein soll, muss auch dieser Blut vergießen. Die Rose wird in der Kerze verbrannt, deren Flamme mit der blutigen Pfote gelöscht wird.",
    "system": "Bei Erfolg erzeugt der Talisman nach einer zweiten Hungerprobe einen 6-Meter-Radius magischer Stille. Er muss Hautkontakt haben, aber nicht in der Hand gehalten werden. Die Wirkung endet nach einer Stunde oder wenn der Talisman verloren geht. Bei kritischem Erfolg beträgt der Radius 12 Meter."
  },
    {
    "id": 34,
    "level": 2,
    "name": "Tiamat glänzt",
    "description": "Blutmagier wissen, dass Orte der Macht – wie Sterbliche – nur angezapft werden müssen. Dieses Ritual bereitet einen solchen Ort vor, steigert sein wahres Potenzial und stimmt ihn vor allem persönlich auf den Zaubernden ab. Es ist ein häufig genutztes Kettenglied für andere Rituale.",
    "ingredients": "Ein Ort der Macht wie ein Furcus, Staub eines Edelmetalls (abhängig von der magischen Eigenschaft des Ortes).",
    "execution": "Der Zaubernde mischt eine Hungerprobe Blut mit dem Metallstaub. Am Ort der Macht ruft er mindestens fünfzehn Minuten lang Lobpreisungen an Tiamat, während er das blutige Metallgemisch in Luft und Erde verstreut.",
    "system": "Ein Erfolg bereitet den Ort der Macht für Rituale des Zaubernden für eine Anzahl Nächte entsprechend den Erfolgen vor. In dieser Zeit erhalten seine Rituale dort die Boni des Ortes (meist Bonuswürfel). Ein kritischer Erfolg gewährt zusätzlich einen automatischen Erfolg auf einem Würfel des Ritualwurfs. Nur ein Zaubernder kann von „Tiamat glänzt“ pro Ort profitieren. Führt ein anderer das Ritual erfolgreich aus, verliert der erste sofort den Bonus."
  },
  {
    "id": 35,
    "level": 2,
    "name": "Garten der Eingeweide",
    "description": "Blutmagier können blutsüchtige Pflanzen in speziellen Beeten züchten, die sie als magische Komponenten oder auch zum Vergnügen nutzen. Zudem ist es ein ausgezeichneter Weg, eine Leiche verschwinden zu lassen.",
    "ingredients": "Ein Stück Land, eine einen Tag alte menschliche oder tierische Leiche, Blut des Zaubernden (zur Pflege).",
    "execution": "Der Zaubernde bereitet das Beet vor, öffnet sein Handgelenk und gießt eine Hungerprobe Blut in die Leiche. Danach wird sie ausgeweidet und ihre Masse ins Loch geworfen. Anschließend pflanzt der Zaubernde seine Pflanzen hinein und bedeckt sie mit den Eingeweiden.",
    "system": "Ein Erfolg lässt die vergrabene Leiche sofort in blutigen Rauch zerfallen. Pflanzen in diesem Beet sind besonders robust und können sogar von Vampiren verzehrt werden (stillen aber keinen Hunger). Versuchen Vampire, Menschen zu beeinflussen, die solche Pflanzen gegessen haben, erschwert dies deren Widerstand (–2 Würfel). Das Beet muss monatlich mit einer Hungerprobe Blut versorgt werden, sonst sterben die Pflanzen innerhalb einer Woche. Ein kritischer Erfolg verdoppelt die Zeitspanne. Ein Tierkörper düngt etwa 1×1 m, ein Menschenkörper verdoppelt diese Fläche."
  },
  {
    "id": 36,
    "level": 3,
    "name": "Blutsiegel",
    "description": "Dieses Ritual speichert wichtige Aufzeichnungen und Dokumente in einem der widerstandsfähigsten Medien: der untoten Haut eines anderen Vampirs.",
    "ingredients": "Tattoo-Tinte oder andere färbende Substanz, eine geschriebene Nachricht oder ein Bild, ein scharfes Objekt erhitzt in einer Kerzenflamme.",
    "execution": "Der zu Tätowierende öffnet eine Ader und mischt sein Blut mit der Farbe. Der Zaubernde zerreißt die Nachricht und fügt sie den Farben bei, während er fünfzehn Minuten lang rezitiert. Anschließend ritzt er das Bild mit dem erhitzten Objekt in die Haut.",
    "system": "Erst nach dem Auftragen wird gewürfelt. Ein Erfolg versiegelt Bild und Nachricht dauerhaft. Ein Fehlschlag lässt sie beim nächsten Erwachen verschwinden. Um die Botschaft zu lesen, muss man fünfzehn Minuten das Siegel betrachten oder berühren und einen Wurf auf Entschlossenheit + Okkultismus (Schwierigkeit 5, bei Berührung 4) bestehen, oder „Das Unsichtbare sehen“ (Auspex 1) nutzen. Der ursprüngliche Zaubernde kann das Siegel durch Willenskraftaufwand löschen."
  },
  {
    "id": 37,
    "level": 3,
    "name": "Elementares Obdach",
    "description": "[Erfordert koldunische Zauberei] Dieses Ritual erlaubt es dem Koldun, in sein gewähltes Element zu schmelzen, ähnlich wie „Verschmelzen mit der Erde“ (Gestaltwandel 3).",
    "ingredients": "Genug des Elements, um den Körper des Koldun vollständig zu umhüllen.",
    "execution": "Der Koldun ritzt seine Initiationsnarbe auf, blutet ins Element, befiehlt ihm, ihn aufzunehmen, und sinkt hinein.",
    "system": "Ein Erfolg lässt den Koldun in das Element schmelzen. Er ist vor körperlichen Angriffen, Sonne und Feuer geschützt, bleibt aber bei Nacht bewusst. Mit „Das Unsichtbare sehen“ (Auspex 1) oder Geistesschärfe + Aufmerksamkeit (gegen den Ritualwurf) kann er bemerkt werden. Ein kritischer Erfolg macht ihn völlig unsichtbar. Er kann nachts jederzeit wieder austreten. Erlischt z. B. ein Feuer, verfällt er in Starre. Mit einem Wurf auf Entschlossenheit + Aufmerksamkeit (Schwierigkeit 2) kann er in Gegenwart von Beute wieder erwachen."
  },
  {
    "id": 38,
    "level": 3,
    "name": "Nepenthe",
    "description": "Dieses Ritual braut einen Trank, der Schmerz und Schuld kurzzeitig vergessen lässt – jedoch auf Kosten der Reuefähigkeit, wenn es zu oft genutzt wird.",
    "ingredients": "Mohnsamen, Sternblume, Honig, die Tränen des Subjekts, Blut des Zaubernden.",
    "execution": "Die festen Zutaten werden zerrieben, mit Blut und Honig vermischt, zuletzt werden die Tränen des Subjekts hinzugefügt. Der Trank riecht stark süßlich und muss vollständig getrunken werden.",
    "system": "Ein Erfolg entfernt 1 Makel vor einem Reuewurf. Ein kritischer Erfolg entfernt 2. Ein Patzer sorgt dafür, dass 1 Makel in die nächste Sitzung übernommen wird. Wird Nepenthe mehr als zwei Sitzungen in Folge genutzt, wird 1 Makel permanent (kumulativ)."
  },
  {
    "id": 39,
    "level": 3,
    "name": "Mit den Augen des Himmels sehen",
    "description": "Die Banu Haqim entwickelten dieses Ritual, um Ziele aus der Höhe zu beobachten – unsichtbar und unerreichbar. Die Tremere bezweifeln zwar, dass man wirklich in den Himmel reist, können die Ergebnisse jedoch nicht leugnen.",
    "ingredients": "Euphorisches Blut eines Sterblichen (z. B. unter Cannabis), Weihrauch, Kohlenbecken, Abbild des Ziels.",
    "execution": "Der Zaubernde trinkt das Blut, entzündet Weihrauch und eine Hungerprobe Blut im Becken, inhaliert den Rauch und verfällt in Trance, während er das Abbild des Ziels betrachtet.",
    "system": "Nach einer halben Stunde wird der Ritualwurf abgelegt. Jeder Erfolg erlaubt eine Frage über Standort oder Umgebung des Ziels. Ein kritischer Erfolg erlaubt drei zusätzliche Fragen, darunter zu Ambition, Verlangen, Überzeugungen und Menschlichkeit."
  },
  {
    "id": 40,
    "level": 3,
    "name": "Tiamat suchen",
    "description": "Dieses Ritual hilft Blutmagiern, Erdadern aufzuspüren und ihr Blut mit dem Fluss Tiamats in Einklang zu bringen.",
    "ingredients": "Ein etwa 30 cm langes Stück Zaubernuss oder magnetisiertes Eisen.",
    "execution": "Der Zaubernde rammt es in seine Armvene, erleidet 1 Punkt schweren Schaden und führt eine Hungerprobe durch. Danach wandert er mindestens 15 Minuten umher.",
    "system": "Bei Erfolg beginnt sein Arm, in Richtung des nächsten Furcus zu zucken und zu weisen. Ein kritischer Erfolg zeigt gleich zwei Furcae auf derselben Ader."
  },
  {
    "id": 41,
    "level": 3,
    "name": "Seele des Homunkulus",
    "description": "Dieses Ritual erschafft eine verkümmerte, schwache, viertelgroße Kopie des sterblichen Selbst des Zaubernden. Dieses bittere Wesen muss ihm gehorchen und ist immun gegen Sonnenlicht.",
    "ingredients": "Glasflasche (geblasen in der Nacht vor Neumond), Samenflüssigkeit, Kreide, Friedhofserde, Blut des Zaubernden, Daumen eines Toten, Schweinekadaver.",
    "execution": "Die Zutaten werden in die Flasche gefüllt, mit dem Daumen verkorkt und im Dunkeln bis zum Vollmond gelagert. Dann wird die Flasche im Mondlicht besprochen, in den Schweinemagen eingenäht und in geweihter Erde vergraben. Bei Erfolg gräbt der Zaubernde sie im nächsten Neumond aus: Ein kleiner Doppelgänger entsteht und gehorcht.",
    "system": "Ritualwurf gegen 3 oder die Zähigkeit des Zaubernden (je höher). Bei Erfolg erwacht der Homunkulus nach einem Monat. Er besitzt Attribute und Fertigkeiten seines Schöpfers, jedoch jeweils –1 (min. 1), halbe Gesundheit und 1 Willenskraft. Er kann weder Ghoul noch Vampir werden. Blut nährt ihn nicht."
  },
  {
    "id": 42,
    "level": 3,
    "name": "Stein der wahren Gestalt",
    "description": "Mit einem besonderen Stein und einem guten Wurf kann der Zaubernde Illusionen und Gestaltwandlungen auflösen – sogar die von Werwölfen, heißt es.",
    "ingredients": "Ein Stück metamorphes Gestein (z. B. Schiefer oder Marmor).",
    "execution": "Der Stein wird zu einer Kugel geschliffen (Größe Murmel–Baseball), mit einer Hungerprobe kochenden Bluts überzogen und in der ältesten bekannten Sprache geweiht.",
    "system": "Trifft der geworfene Stein (Geschick + Athletik) eine Illusion, ein erschaffenes Wesen oder einen Gestaltwandler, wird ein Ritualwurf gegen Entschlossenheit + Okkultismus des Ziels abgelegt. Erfolg zerstört die Illusion oder zwingt zur Rückverwandlung. Wirkung hält 1 Runde. Patzer erlaubt Wiederholung bis Sonnenaufgang. Nach Erfolg zerbricht der Stein."
  },
  {
    "id": 43,
    "level": 3,
    "name": "Frevel",
    "description": "Ein altes Ritual des Ministeriums, das an Verdunkelung erinnert. Es erlaubt, sich in einer Struktur zu verbergen, als Teil derselben. Übernatürliche Wesen können den Anwender jedoch wahrnehmen.",
    "ingredients": "Fragment des Fundaments oder Türschwelle des Ortes, Blut eines Diebes, Faden.",
    "execution": "Der Zaubernde wickelt den Faden um das Fragment und tränkt beides im Blut. Dann ruft er Hermes, Set oder einen anderen Gott des Frevels an und wickelt den Faden um den Körper des Eindringlings.",
    "system": "Das Ritual wirkt, solange der Faden blutig bleibt (etwa 30 Minuten). Beim Betreten des Gebäudes wird gewürfelt. Erfolg erlaubt den Eintritt. Mit Willenskrafteinsatz kann man sich wie Blut durch Ritzen und Schächte bewegen. Kritischer Erfolg erspart den Willenskrafteinsatz und gewährt intuitives Wissen über den Bau. Patzer: Das Gebäude weist den Zaubernden ab, Passanten bemerken ihn leichter, und er erleidet oberflächlichen Schaden pro misslungenem Würfel."
  },
  {
    "id": 44,
    "level": 3,
    "name": "Virale Haruspizie",
    "description": "Einzigartig für die Seuchenorakel. Dieses Ritual nutzt den Rhinovirus (Erkältung). Der Zaubernde muss ihn zuvor durch Trinken von infiziertem Blut aufgenommen haben. Danach kann er die Erinnerungen aller Infizierten im Umkreis von 20 km anzapfen.",
    "ingredients": "Lebende Rhinoviren im Blut des Zaubernden, eine Ratte, eine Schale.",
    "execution": "Der Zaubernde mischt eine Hungerprobe Blut mit den Gehirnen der Ratte in der Schale, rührt gegen den Uhrzeigersinn und trinkt.",
    "system": "Ein Erfolg liefert Eindrücke oder Erinnerungen aller Infizierten über das Ziel. Mehr Erfolge liefern klarere Informationen. Beispiel: „Der Laden war in der 19th Street, schloss aber 2009.“"
  },
  {
    "id": 45,
    "level": 4,
    "name": "Das Unbelebte zwingen",
    "description": "Dieses Ritual erlaubt es, einem Gegenstand für einen kurzen Moment einen Befehl zu erteilen.",
    "ingredients": "Beliebiger unbelebter Gegenstand.",
    "execution": "Der Zaubernde malt ein Glyph mit einer Hungerprobe Blut auf den Gegenstand und erteilt ihm einen Befehl. Nach fünf Minuten führt der Gegenstand ihn aus.",
    "system": "Ein Erfolg lässt den Gegenstand den Befehl wie gewünscht ausführen. Ein kritischer Erfolg erlaubt einen zusätzlichen Befehl (bis Ende der Nacht). Befehle müssen einfach sein: „Umfallen“, „Zerspringen“. Zeit- oder personenspezifische Befehle sind unscharf. Der Zaubernde muss am selben Ort sein. „Das Unsichtbare sehen“ (Auspex 1) kann ihn mit einem vergleichenden Wurf entdecken."
  },
  {
    "id": 46,
    "level": 4,
    "name": "Egregor-Befragung",
    "description": "Ein Ritual der Seuchenorakel mit dem Influenzavirus. Der Zaubernde greift auf die kollektive Erfahrung aller Infizierten im Umkreis von 20 km zu.",
    "ingredients": "Lebende Influenzaviren im Blut des Zaubernden, Würmer oder Parasiten, Messer, Magnet.",
    "execution": "Die Würmer werden zerhackt und auf den Magneten gestrichen. Der Zaubernde hält den Magneten in der linken Hand, blickt nach Norden und rezitiert.",
    "system": "Vor dem Wurf wählt er eine Fertigkeit. Ein Erfolg gewährt für die nächsten drei Proben dieser Fertigkeit Bonuswürfel in Höhe von 1 + Erfolgsüberschuss. Bei häufigen Fertigkeiten sogar +2. Kritischer Erfolg gewährt zusätzlich eine Spezialisierung oder einen weiteren Würfel."
  },
  {
    "id": 47,
    "level": 4,
    "name": "Nahrung des Landes",
    "description": "Dieses Ritual erlaubt es, von einem Ort der Macht zu „zehren“. Der Koldun nennt es „Mund des Landes“. Der Ort wird zu einem Platz des Leidens, das den Hunger des Zaubernden stillt.",
    "ingredients": "Ein Ort der Macht (Furcus), eine Abgrenzung des Gebiets (z. B. Polizeiband, Schild, Wand), ein Dolch.",
    "execution": "Vier Nächte lang ritzt der Zaubernde Symbole in die Ecken. In der fünften Nacht färbt er sie mit einer halben Hungerprobe Blut und färbt auch die Abgrenzung ein.",
    "system": "Bei Erfolg „hungert“ das Land. Verletzungen und Unfälle werden schlimmer. Der Zaubernde darf pro Sitzung eine Anzahl Hungerproben automatisch bestehen, entsprechend seinem Erfolgsüberschuss. Das Ritual hält bis zum Ende der Geschichte. Danach muss es erneuert werden."
  },
  {
    "id": 48,
    "level": 4,
    "name": "Auf den Adern der Erde reiten",
    "description": "Ein altes Banu-Haqim-Ritual zur Flucht. Es nutzt einen Furcus, um den Zaubernden durch die Erdadern fortzutragen – jedoch ohne Kontrolle über das Ziel.",
    "ingredients": "Ein Furcus, ein Symbol des Eintritts (z. B. Ticket, Schlüssel, Türknauf).",
    "execution": "Am Furcus badet der Zaubernde das Symbol in einer Hungerprobe Blut und singt zehn Minuten lang Loblieder auf eine Gottheit der Flucht. Dann gießt er das Blut auf den Boden.",
    "system": "Der Ritualwurf erfolgt erst, wenn das Symbol den Furcus berührt. Erfolg: Der Zaubernde löst sich in Blutnebel auf und erscheint nach 20 Minuten an einem vom Erzähler gewählten Furcus. Kritischer Erfolg: beim nächsten Furcus am eigenen Unterschlupf oder einem durch „Tiamat glänzt“ geweihten Ort."
  },
  {
    "id": 49,
    "level": 5,
    "name": "Elementarer Angriff",
    "description": "[Erfordert koldunische Zauberei] Dieses Ritual befiehlt dem Element, das Ziel direkt anzugreifen – Lawine, Flut, Blitzschlag, Feuer etc.",
    "ingredients": "Eine Waffe, die das Element repräsentiert (z. B. Holzkeule, Eiszapfen, Meteoreisenmesser, Fackel).",
    "execution": "Der Koldun schneidet seine Narbe auf, führt eine Hungerprobe durch und befiehlt dem Element, das Ziel anzugreifen.",
    "system": "Bei Erfolg greift das Element das Ziel an. Ist es bereits aktiv, gibt es einen Bonuswürfel. Das Ziel erleidet pro Erfolg 1 Punkt schweren Schaden, plus denselben Schaden jede Runde, bis es einem passenden Ausweichwurf entkommt (z. B. Geschick + Athletik gegen Entschlossenheit + Blutszauberei). Feuer verursacht bei Vampiren schweren Schaden, andere Elemente meist oberflächlichen. Kritischer Erfolg: Alle sichtbaren Ziele werden betroffen. In Kette mit „Elementarer Griff“ und „Tiamat glänzt“: apokalyptische Katastrophen (Erdbeben, Tsunami usw.), Schaden verdoppelt, Nebeneffekte unkontrollierbar."
  },
  {
    "id": 50,
    "level": 5,
    "name": "Fischer-König",
    "description": "Dieses Ritual verbindet den Zaubernden mit einem Gebiet, sodass er dessen Geheimnisse wie ein Buch lesen kann. Die Größe hängt von seiner Macht ab, meist etwa so groß wie das Domänegebiet seiner Gruppe.",
    "ingredients": "Ein Wahrzeichen des Gebiets, Erde von dort, ein Pferdehaarpinsel.",
    "execution": "Der Zaubernde mischt eine Hungerprobe Blut mit der Erde und malt damit Symbole auf das Wahrzeichen.",
    "system": "Bei Erfolg erhält er eine mentale Verbindung. Pro Sitzung darf er einen Wurf auf Geistesschärfe + Straßenkunde (urban) oder Überleben (ländlich) machen. Jeder Erfolg erlaubt eine wahre Antwort auf eine Frage über das Gebiet. Dauer: bis zum Ende der Geschichte, dann erneuern. Kette: Mit „Nahrung des Landes“ und „Das Unbelebte zwingen“ erhält die Gruppe nahezu totale Kontrolle über das Gebiet: drei freie Fragen pro Sitzung, Warnungen durch Gebäude oder Bäume, und bis zu 5 Punkte schweren Schadens pro Nacht können geheilt werden."
  }
]
