[
    {
        "id": 1,
        "level": 1,
        "name": "Das Geschenk des falschen Lebens",
        "cost": "ein Wallungscheck",
        "roll": "Entschlossenheit + Vergessenheit",
        "summary": "Mit Hilfe dieser Zeremonie kann ein Vampir einen Leichnam oder eine Gruppe von Leichen erwecken, um einfache, einzelne oder sich wiederholende Aufgaben auszuführen.",
        "requires": 10,
        "ingredients": "Ein menschlicher Körper (oder mehrere Körper), ein kleines Gebräu aus Blut, Schleim und Galle.",
        "execution": "Nachdem das Gebräu auf die Leiche(n) aufgetragen und die Zeremonie durchgeführt wurde, erwachen die betroffenen Körper zu einer Form von falschem Leben. Sie befolgen einen einzigen Befehl des Vampirs, vorausgesetzt, er ist einfach und der Leichnam ist körperlich in der Lage, ihn auszuführen, wie z. B. \"den Boden fegen\", \"diese Tür geschlossen halten\" oder \"um das Haus herumgehen\". Sie haben keine Fähigkeit zu denken oder zu rechnen, daher funktionieren bedingte oder komplizierte Befehle wie \"greife die nächste Person an, die durch diesen Torbogen geht\", \"fahre dieses Auto\" oder \"baue eine Hütte\" nicht. Sie können auf ein bestimmtes Ziel für einen Angriff oder eine andere Aktion gerichtet werden, wenn der Nekromant auf sie zeigt.",
        "system": "Der Spieler würfelt für die Zeremonie und erhebt bei einem Sieg eine Anzahl von Leichen, die seiner Vergessenheitswertung oder der Anzahl der von ihm vorbereiteten Leichen entspricht (je nachdem, welche Zahl niedriger ist). Bei einem kritischen Sieg verdoppelt sich die Oblivion-Wertung des Spielers für die Bestimmung der auferweckten Leichen. Die Animation des geistlosen Leichnams endet, wenn er zerstört wird oder seine Aufgabe beendet. Diese Leichen können sich nicht gegen Angriffe verteidigen und verwesen ganz normal; die Zeremonie verleiht ihnen keine Immunität gegen die Elemente oder die Zeit."
    },
    {
        "id": 2,
        "level": 1,
        "name": "Geist herbeirufen",
        "cost": "ein Wallungscheck",
        "roll": "Entschlossenheit + Vergessenheit",
        "summary": "Diese Zeremonie ermöglicht es einem Vampir, einen Geist aus der Unterwelt zu beschwören.",
        "requires": 11,
        "ingredients": "Eine der Fesseln des anvisierten Gespenstes, ein Foto oder eine andere visuelle Darstellung des Gespenstes oder sein signierter Name, der Lebenslauf des Zaubernden.",
        "execution": "Der Nekromant gießt seine Vitae über die Fessel eines Gespensts, studiert das Bild oder die Signatur und ruft den Namen des Gespensts. Das Gespenst spürt den Ruf der Fessel und beginnt eine Reise von seinem Standort in der Unterwelt zu dem des Zaubernden. Obwohl die Geografie in der Unterwelt unterschiedliche Maßstäbe hat, kann eine Reise mehrere Nächte dauern, wenn sich der Geist auf der anderen Seite der Welt befindet. Wenn das Leichentuch am Ort der Beschwörung dünn genug ist, wird das Gespenst durch die Kraft der Fessel durch den Schleier zwischen den Welten gezogen. Das herbeigerufene Gespenst ist nicht verpflichtet, dem Vampir zu dienen, wenn es gerufen wird, und kann sich feindselig verhalten, wenn es das Gefühl hat, der Vampir bedrohe seine Fessel, die ein Gegenstand, ein Gebäude oder sogar eine Person sein kann. Es kann aber auch sein, dass das Gespenst dankbar für die Beschwörung und die Möglichkeit der Gesellschaft ist. Auf diese Weise herbeigerufene Gespenster manifestieren sich nicht körperlich, sondern als Schatten an den Wänden, als zitternde Silhouetten ihres lebenden Selbst, aus denen Stimmen hervorgehen können. Wraiths sprechen dieselben Sprachen wie zu Lebzeiten, es sei denn, sie haben sich die Mühe gemacht, in der Unterwelt neue Sprachen zu lernen.",
        "system": "Der Zaubernde beträufelt die Fessel mit seinem Vitae und führt einen Zeremoniewurf für Vergessenheit durch. Das Gespenst kann das Leichentuch nicht durchdringen, wenn es am Ort der Zeremonie undurchdringlich ist (siehe S. XX), und das Bewegen der Fessel nach der Zeremonie hilft nicht, da die Fähigkeit des Gespenstes, das Leichentuch zu durchdringen, verschwindet, wenn die Fessel den Ort der Zeremonie verlässt. Das Gespenst verschwindet am Ende der Szene, es sei denn, es wird eine separate Zeremonie verwendet, um es zu zwingen oder zu binden."
    },
    {
        "id": 3,
        "level": 1,
        "name": "Der Ruf des Reisenden",
        "cost": "ein Wallungscheck",
        "roll": "Entschlossenheit + Vergessenheit",
        "summary": "Diese einfache Zeremonie wird allen Priestern vom Kult beigebracht, bevor sie in die weite Welt entlassen werden. Da alle Priester von Shalim durch ihr gemeinsames Band mit Apolleon dem Reisenden verbunden sind, sind sie in der Lage, seine Anwesenheit im ewigen Vergessen als Bindeglied zwischen sich und ihren Anhängern zu nutzen.",
        "requires": 2,
        "cult": "Kult von Shalim",
        "ingredients": "Das schwarze Buch, das ihnen nach ihrer Indoktrination in der Sekte (Kult von Shalim) übergeben wurde",
        "execution": "Wenn ein Priester den Ruf des Reisenden mit seinem schwarzen Buch in der Hand und dem Namen eines anderen Shalimiten im Kopf einsetzt, kann er eine Welle über Oblivion aussenden und das Ziel zu seinem Standort rufen. Im Gegensatz zu einer echten Beschwörung übt diese Macht keinen Zwang auf das Opfer aus, aber sie macht den kontaktierten Shalimiten durch eine sich wiederholende, blinkende Vision der Landschaft, die den rufenden Kindred umgibt, auf den aktuellen Standort des Vampirs aufmerksam.",
        "system": "Der Kultist muss sein Schwarzes Buch besitzen und den Namen eines anderen Shalimiten kennen. Der Spieler des Vampirs macht einen Zeremonienwurf (Schwierigkeitsgrad 3). Der kontaktierte Vampir kann sich entscheiden, den Ruf zu ignorieren, aber die blitzende Vision gibt ihm für den Rest der Szene -2 Würfel auf alle Würfe, die mit Konzentration zu tun haben, dann verschwindet der Ruf. Ein kritischer Sieg des Vampirs erlaubt es ihm, zusammen mit der Vision eine Ein-Wort-Botschaft an seinen Kontaktpunkt zu senden."
    },
    {
        "id": 4,
        "level": 2,
        "name": "Erwecke den homunkulären Diener",
        "cost": "ein Wallungscheck",
        "roll": "Entschlossenheit + Vergessenheit",
        "summary": "Nekromanten nutzen diese Zeremonie, um Spione und Stalker aus Körperteilen wie Händen oder Schädeln oder kleinen toten Tieren wie Ratten oder Füchsen zu erschaffen.",
        "requires": 13,
        "ingredients": "Das benötigte Körperteil oder den Tierkadaver, die Waffe, mit der es abgetrennt/getötet wurde, ein kleines Gebräu aus Urin, Fäkalien und Sperma.",
        "execution": "Der Zaubernde überzieht eine Klinge (oder ein anderes geeignetes Gerät) mit einem ekelhaften Cocktail aus Körperflüssigkeiten und schneidet damit das Zielglied von seiner Wurzel oder seinem Körper ab oder tötet das kleine Tier (das nicht größer als ein kleiner Hund sein darf und nicht fliegen kann, unabhängig davon, ob es Flügel hat). Nachdem er dem Ziel Lebenskraft einmassiert hat, erwacht es als homunkulärer Diener zum Leben, der seinem Meister treu ergeben ist. Der Homunkulus kann Wände erklimmen, hüpfen (auch wenn ihm die Gliedmaßen dazu fehlen) und sich gut verstecken. Er kann zwar nicht sprechen oder Aufgaben ausführen, die tiefes Nachdenken erfordern, aber er kann seinem Schöpfer telepathisch einzelne Bilder übermitteln.",
        "system": "Der Spieler des Nekromanten macht einen Zeremoniewurf und erhält daraufhin einen homunkulären Diener, der auf Befehl des Nekromanten spioniert, folgt oder einschüchtert. Wenn er sich weiter als 100 Meter vom Vampir entfernt, wird er inaktiv und erwacht erst wieder, wenn der Vampir in diesen Bereich kommt. Ansonsten bleibt er für eine Anzahl von Nächten aktiv, die der Anzahl der gewürfelten Erfolge entspricht. Bei einem kritischen Erfolg bleibt der Diener für immer aktiv, während ein totaler Fehlschlag alle an der Zeremonie beteiligten Komponenten vernichtet."
    },
    {
        "id": 5,
        "level": 2,
        "name": "Geist verpflichten",
        "cost": "ein Wallungscheck",
        "roll": "Entschlossenheit + Vergessenheit",
        "summary": "Diese Zeremonie erlaubt es einem Vampir, ein Gespenst seinem Willen zu unterwerfen.",
        "requires": 13,
        "ingredients": "Die Fessel eines Gespenstes, die Lebenskraft des Zaubernden, ein Gegenstand (oder eine Bedrohung), der/die ausreicht, um die Fessel zu beschädigen.",
        "execution": "Der Vampir muss sich in unmittelbarer Nähe zu einem Gespenst befinden, um diese Macht zu nutzen, typischerweise durch den Einsatz von Geist beschwören (siehe S. XX). Der Nekromant wirft eine Handvoll seiner eigenen Lebenskraft in die Richtung des Gespensts, während er einen zerstörerischen Gegenstand an die Fessel hält (ein Messer, einen Hammer, eine Waffe, oder er hält die Fessel möglicherweise über ein Feuer) oder er spricht bedrohliche Worte, die das Gespenst glaubt. Der Vampir und das Gespenst liefern sich einen Wettstreit des Willens. Wenn der Vampir die Herrschaft über das Gespenst erlangt, muss das Gespenst zumindest vorübergehend den Befehlen des Vampirs folgen. Im umgekehrten Fall bleibt der Vampir geistig geschwächt zurück und die Fessel verschwindet aus seinem Griff.",
        "system": "Der Spieler des Vampirs macht einen Zeremonienwurf gegen die Entschlossenheit + Fassung des Gespenstes. Wenn er keine Möglichkeit hat, die Fessel physisch zu bedrohen, muss der Spieler auch einen Wurf auf Manipulation + Einschüchterung machen (Schwierigkeit gleich der Entschlossenheit + Fassung des Gespensts). Wenn der Spieler bei seinem Zeremoniewurf mehr Erfolge erzielt als der Widerstandswurf des Gespenstes, kann der Vampir dem Gespenst eine Anzahl von Aufgaben mit mittlerem Schwierigkeitsgrad (Spionage, Forschung, wahrheitsgemäße Beantwortung von Fragen usw.) befehlen, die der Anzahl der gewürfelten Erfolge entspricht. Für jeweils zwei Erfolge kann der Vampir dem Gespenst stattdessen eine schwierige Aufgabe befehlen (z. B. jemanden anzugreifen, etwas zu tun, was dem Gespenst zuwider ist, usw.). Bei einem kritischen Sieg kann der Vampir das Gespenst zu einer beliebigen Handlung auffordern, und es wird sein Bestes tun, um die Aufgabe zu erfüllen. Das Gespenst bleibt im Dienst des Vampirs bis zum Ende der Chronik oder bis es die Befehle seines Meisters erfüllt hat, woraufhin es in ewiger Feindschaft zum Nekromanten in die Unterwelt zurückkehrt. Gewinnt das Gespenst den Wettkampf, erleidet der Vampir den Grenzwert an oberflächlichen Lebenspunkten. Das Gespenst tritt dann wieder in die Unterwelt ein. Der dem Gespenst auferlegte Zwang endet sofort, wenn der Vampir es angreift. Wenn der Vampir die bedrohte Fessel verletzt, erleidet das Gespenst zwischen einem und drei Schaden durch erhöhte Willenskraft (je nach Wichtigkeit der Fessel) und das Gespenst wird in die Unterwelt zurückgeschickt, wo es von einem mörderischen Gespenst gequält und möglicherweise in ein solches verwandelt wird (siehe Vampire: The Masquerade, S. 377)."
    },
    {
        "id": 6,
        "level": 3,
        "name": "Einen Geist aufnehmen",
        "cost": "ein Wallungscheck",
        "roll": "Entschlossenheit + Vergessenheit",
        "summary": "Diese Zeremonie ermöglicht es einem Vampir, seinen Körper für die Besessenheit durch einen Geist zu öffnen.",
        "requires": 14,
        "ingredients": "Ein Geschenk als Tribut an ein Gespenst (ob das Gespenst es zu schätzen weiß, hängt von der Person ab), ein parasitäres Insekt, zwei Zähne aus dem Mund des Vampirs",
        "execution": "Der Vampir muss sich in unmittelbarer Nähe zu einem Gespenst befinden, um diese Macht nutzen zu können, typischerweise durch den Einsatz von Geist beschwören (siehe S. XX). Der Nekromant überreicht dem Gespenst einen Tribut, manchmal in Form von Alkohol, der auf die Grabstätte des Gespenstes gegossen wird, oder einen Beutel mit Münzen, die in der Erde vergraben werden sollen, oder sogar den frisch geköpften Kopf eines der bis vor kurzem noch lebenden Feinde des Gespenstes. Der Vampir zieht dann zwei Zähne aus seinem Mund, in der Regel mit einer Zange, und beißt mit den verbleibenden Zähnen in einen Parasiten. Der Vampir öffnet dann seinen Mund und der Wraith kann in den Körper des Vampirs springen. Die Vorteile eines Wraiths im eigenen Körper bestehen in einem verbesserten Körperbau, dem Zugang zu allen Erinnerungen, die der Wraith mit dem Vampir teilen möchte, und der Stimme des Wraiths, die dem Vampir Ratschläge gibt. Das Gespenst kann auf Wunsch vollständigen Besitz vom Vampir ergreifen, was manche Geisterbeschwörer als Segen empfinden, andere wiederum sehen darin den Hauptgrund, diese Macht nicht zu nutzen. Einem Gespenst zu erlauben, eine Nacht lang seine Handlungen zu kontrollieren, ist ein wirksames Mittel, um die Bestie zu verwirren und zu besänftigen sowie körperliche Fähigkeiten und Kenntnisse zu demonstrieren, die der Vampir normalerweise nicht besitzt.",
        "system": "Der Spieler des Vampirs macht einen erfolgreichen Wurf für die Zeremonie. Wenn das Gespenst dem Vorschlag zustimmt, tritt es in den Körper des Vampirs ein und kann dort für eine Anzahl von Szenen bleiben, die den Erfolgen des Zeremoniewurfs entspricht. Mit dem Gespenst in seinem Körper erhält der Vampir +2 Würfel auf alle Würfe für körperliche Attribute und +2 Lebenspunkte, bis das Gespenst den Körper wieder verlässt. Der Vampir kann das Gespenst in seinem Kopf hören, mit seinen Ratschlägen, Schmeicheleien oder unterstützenden Worten, die vom Geschichtenerzähler bereitgestellt werden. Ein Gespenst kann sich dafür entscheiden, seinen Besitz zu behaupten, anstatt als Passagier zu agieren. Wenn der Vampir sich dagegen wehrt, macht er einen Wurf auf Entschlossenheit + Fassung gegen die Entschlossenheit + Fassung des Gespenstes. Ist er erfolgreich, wird der Einfluss des Gespenstes zurückgewiesen. Wenn der Wurf misslingt, steuert das Gespenst den Vampir bis zum Ende der Szene, obwohl es den Vampir nicht dazu bringen kann, etwas Selbstzerstörerisches zu tun. Bei einem kritischen Sieg wird das Gespenst vollständig ausgestoßen und kehrt in die Unterwelt zurück. Bei einem totalen Fehlschlag kann das Gespenst einen Vampir dazu bringen, sich selbst zu verletzen, kehrt aber nach der ersten Verletzung in die Unterwelt zurück. Bei einem Vampir, dessen Körper dem Besessenheitsversuch erliegt oder sich freiwillig öffnet, wird der gesamte Willenskraftschaden geheilt, sobald das Gespenst verschwunden ist, da der Geist die Bestie so lange unterdrückt, wie er anwesend ist."
    },
    {
        "id": 7,
        "level": 3,
        "name": "Name des Vaters",
        "cost": "ein Wallungscheck",
        "roll": "Entschlossenheit + Vergessenheit",
        "summary": "Die Priester von Shalim sind darauf trainiert, ihre Stimmen als Waffen zu benutzen, um die Zuckerschicht zu durchbrechen, die ihre Opfer um ihre Liebe zur Welt legen. Indem sie den Namen ihres dunklen Meisters anrufen und ihn um Hilfe bitten, kanalisieren sie einen Bruchteil seiner Macht in einen Gegner und vernebeln seinen Geist mit Schatten, so dass er sprachlos vor der Leere des Vergessens steht.",
        "requires": 5,
        "cult": "Kult von Shalim",
        "ingredients": "Die Fähigkeit, Altgriechisch zu sprechen, Augenkontakt mit einem Opfer, fünf Holzkohlestäbchen",
        "execution": "Der Priester spricht eine Beschwörungsformel in einem altgriechischen Dialekt und beschwört den Namen Shalim, während er vier Holzkohlestäbe in der Hand zerdrückt. Diese Worte werden gesprochen, während er Blickkontakt mit dem Opfer herstellt, daher muss das Opfer in der Lage sein, den Anwender zu sehen und zu hören, damit diese Macht erfolgreich ist. Wenn das letzte Holzkohlestäbchen zerdrückt wird, kreuzt ein Schatten die Augen des Priesters und des Opfers, so dass die Augen jedes Teilnehmers völlig schwarz werden, während das Opfer einem erdrückenden Gefühl der Verzweiflung erliegt. Diejenigen, die diese Macht erlebt haben und davon berichten können, sprechen von einer alles verzehrenden Dunkelheit, die sich um ihre Gedanken legt und ihnen jedes Gefühl raubt. Das letzte, woran sie sich erinnern, ist ein entferntes, dröhnendes Lachen, das in ihrem Kopf widerhallt.",
        "system": "Der Spieler des Vampirs würfelt mit seinem Zeremoniewurf gegen die Entschlossenheit + Fassung des Opfers. Bei einem Sieg kann der Vampir die Effekte der Zeremonie aktivieren, wann immer er sich in der Gegenwart des Opfers befindet. Nach der Aktivierung ist das Opfer für eine Anzahl von Runden, die der Marge entspricht, vor Verzweiflung gelähmt. Solange es unter diesem Effekt steht, kann das Opfer nichts sehen, hören oder irgendeine Form von Sinneseindrücken wahrnehmen, außer Berührung und körperlichem Schmerz, der es aus dem Effekt herausbringt. Das Opfer kann Willenskraft aufwenden, die der Anzahl der Runden entspricht, die es gelähmt bleiben würde, um sich von der Macht zu befreien."
    },
    {
        "id": 8,
        "level": 3,
        "name": "Wankende Horden",
        "cost": "ein Wallungscheck, möglicheweise Makel",
        "roll": "Entschlossenheit + Vergessenheit",
        "summary": "Diese Zeremonie ermöglicht es einem Nekromanten, eine Gruppe aggressiver, wandelnder toter Diener zu erwecken.",
        "requires": 14,
        "ingredients": "Ein menschlicher Leichnam (oder mehrere menschliche Leichname), ein frisches Menschenopfer.",
        "execution": "Der Vampir muss zusätzlich zu einem für das Opfer vorbereiteten Menschen eine weitere Leiche haben. Der Vampir ermordet das Opfer und vergießt sein Blut auf die Leiche(n), die für die Belebung vorgesehen sind. Wenn die Zeremonie erfolgreich ist, stehen die Leichen auf (das jüngste Opfer nicht), werden mit frischem Blut wiederbelebt und dienen den Befehlen des Vampirs, selbst mäßig komplexen Befehlen wie \"töte jeden, der eintritt\", \"stöhne, wenn du jemanden hier vorbeigehen siehst\" oder \"terrorisiere dieses Viertel\". Im Gegensatz zu den Leichen, die mit der Gabe des falschen Lebens (siehe S. XX) erweckt wurden, sitzen diese belebten Toten nicht untätig herum, wenn sie keine Befehle erhalten, sondern greifen jeden in ihrer Umgebung an, außer ihrem Meister.",
        "system": "Der Spieler würfelt für die Zeremonie, wobei er sich je nach den Grundsätzen der Chronik und dem Ermessen des Geschichtenerzählers möglicherweise befleckt. Aufgrund der Menge an Blut, die in dieser Zeremonie vergossen wird, muss der Zaubernde eine Probe ablegen, um dem Hungerrausch zu widerstehen (Schwierigkeitsgrad 2). Bei einem Sieg erhält eine Anzahl aggressiver Toter, die dem Oblivion-Wert des Nekromanten oder der Anzahl der vorbereiteten Leichen (je nachdem, welcher Wert niedriger ist) entspricht, die Gabe der Belebung. Bei einem kritischen Sieg verdoppelt sich die Vergessenheitswertung des Nekromanten für die Bestimmung der belebten Leichen. Leichen, die auf diese Weise belebt werden, verwesen nicht und kommen nur zur Ruhe, wenn der Vampir es befiehlt, wenn der Vampir den endgültigen Tod findet oder wenn sie zerstört werden. Wie bei den normalen Regeln für temporäre Vorteile wie diesen (siehe Vampire: Die Maskerade S. 180) muss ihre weitere Nützlichkeit über die aktuelle Geschichte hinaus durch Erfahrung sichergestellt werden - etwa durch den Hintergrund Gefolge (siehe Vampire: Die Maskerade S. 196) - oder die aggressiven Leichen können instabil und widerspenstig werden."
    },
    {
        "id": 9,
        "level": 4,
        "name": "Den Geist binden",
        "cost": "ein Wallungscheck, möglicheweise Makel",
        "roll": "Entschlossenheit + Vergessenheit",
        "summary": "Vampire, die Zugang zu dieser Zeremonie haben, können Gespenster an bestimmte Orte und Personen binden.",
        "requires": 16,
        "ingredients": "Die Fesseln eines Gespenstes, die Vitae des Zaubernden, das Opfer eines unschuldigen Menschen, genügend Salz, um ein Anwesen oder eine Person zu umgeben. Wenn das Ziel des Spuks eine Person ist, muss der Geisterbeschwörer etwas von deren Körper besitzen, z. B. Fingernägel, Haare, Blut oder Haut.",
        "execution": "Der Vampir muss bereits ein Gespenst unter seiner Kontrolle haben, indem er einen Geist bezwingt (siehe S. XX). Der Vampir tötet einen unschuldigen Menschen (obwohl Unschuld subjektiv ist, trifft dies eher auf junge, pflegende und wirklich fromme Personen zu) an einem Ort oder in der Nähe einer Person, die er mit seinem Gespenst heimsuchen will. Anschließend mischen sie ihre Lebenskraft mit ausreichend Salz, um das Ziel zu umschließen, und malen einen Kreis mit dieser Mischung. Die Fessel des Gespenstes wird irgendwo an dem Ort oder im Besitz der Zielperson angebracht. Von diesem Zeitpunkt an ist das Gespenst für immer an das Ziel gebunden, es sei denn, der Vampir hebt die Zeremonie auf, die Fessel verlässt den Ort oder den Besitz der Person oder das Gespenst wird zerstört. Die Bindung endet auch, wenn der Nekromant das Gespenst angreift. Die meisten Geister, die auf diese Weise gebunden sind, sind wütend oder melancholisch über ihre Notlage und ihre Stimmung wirkt sich auf die Gegend um sie herum aus. Viele Nekromanten nutzen diese Methode, um ihre Zufluchtsorte zu verteidigen oder ihre Feinde heimzusuchen.",
        "system": "Nach den Schritten der Zeremonie kann der Vampir je nach den Lehren der Chronik und dem Ermessen des Geschichtenerzählers durch den Mord befleckt werden. Sie machen einen Wurf für die Zeremonie, dem nicht widerstanden werden kann, da das Gespenst bereits gezwungen sein muss, damit diese Macht wirkt. Das Gespenst ist für immer an den Ort oder die Person gebunden, auf die die Zeremonie abzielt, ohne dass die Wirkungen der Zeremonie von Dauer sind. Jede Emotion, die das Gespenst während seiner Bindung empfindet, wirkt sich auf die Bewohner des Ortes oder das Individuum, an das es gebunden ist, aus, wobei jede betroffene Person -2 Würfel auf alle Würfe erleidet, mit denen sie sich dagegen wehrt, so zu handeln oder zu fühlen, wie das Gespenst fühlt. Daher kann ein wütender Wraith Vampire eher zur Raserei verleiten, während ein deprimierter Wraith einen Sterblichen eher dazu bringt, seine Selbstfürsorge einzustellen. Gebundene Gespenster haben die gleichen Kräfte wie Gespenster (siehe Vampire: The Masquerade, S. 377)."
    },
    {
        "id": 10,
        "level": 4,
        "name": "Das Leichentuch spalten",
        "cost": "ein Wallungscheck, möglicheweise Makel",
        "roll": "Entschlossenheit + Vergessenheit",
        "summary": "Diese Zeremonie ermöglicht es einem Vampir, einen Riss im Leichentuch zu erzeugen, durch den Geister hindurchgehen können, und Vampire mit den richtigen Zeremonien können die Schattenlande physisch betreten.",
        "requires": 16,
        "ingredients": "Ein Skalpell, mit dem ein lebender Mensch aufgeschnitten wurde, Kreide oder Holzkohle, ein Seidentuch, ein Menschenopfer.",
        "execution": "Der Vampir hängt ein Seidentuch über eine Wand an einem Ort, an dem die Leichentuchdichte (siehe S. XX) normal, dünn oder ausgefranst ist. Dann tötet er ein menschliches Opfer gegen das Laken, gewöhnlich durch eine Art Aderlass, und schneidet es mit einem Skalpell auf, während das Blut das Laken überzieht. Die Zeremonie erweitert die Pforte zwischen der Welt der Lebenden - die die Wraiths die Hautländer nennen - und den Schattenländern. Gespenster, die auf diese Weise in die Hautlande eindringen, suchen Orte und Menschen heim, geben sich ihren Leidenschaften hin und nehmen Menschen in Besitz, wenn ihre Kräfte dies zulassen. Einige danken dem Vampir dafür, dass er das Leichentuch geteilt hat, während andere es genießen, den verantwortlichen Nekromanten zu schikanieren.",
        "system": "Der Zaubernde tötet das Menschenopfer, was je nach den Lehren der Chronik und dem Ermessen des Geschichtenerzählers zu Flecken führen kann. Wenn er das Seidentuch mit einem Skalpell zerschneidet, macht sein Spieler den Zeremoniewurf (mit -1 Schwierigkeitsgrad, wenn das Skalpell beim Menschenopfer benutzt wurde). Aufgrund der Menge an Blut, die bei dieser Zeremonie vergossen wird, muss der Zaubernde würfeln, um nicht in einen Hungerrausch zu verfallen (Schwierigkeitsgrad 2). Für jeden Erfolg beim Zeremoniewurf verringert sich die Dichte des Leichentuches um eine Stufe, bis hin zur Abwesenheit. Nach dieser Zeremonie können Vampire die Schattenlande mit Ex Nihilo (siehe S. XX) leichter betreten, aber vor allem können die Geister für den Rest des Kapitels nach Belieben in die Hautlande eindringen, wenn der Wert des Leichentuchs auf abwesend reduziert ist. Sobald das Kapitel zu Ende ist, erhöht sich die Leichentuch-Dichte von abwesend auf ausgefranst und das Tor für Wraiths schließt sich."
    },
    {
        "id": 11,
        "level": 5,
        "name": "Ex Nihilo",
        "cost": "drei Wallungschecks und eine Willenskraft",
        "roll": "Entschlossenheit + Vergessenheit",
        "summary": "Diese Zeremonie ermöglicht es einem Vampir und seinem Gefolge, in die Schattenlande zu wandern, auch wenn dies mit großen Risiken verbunden ist.",
        "requires": 18,
        "ingredients": "Masken für jeden Teilnehmer, eine Schale mit einer ausreichenden Menge der Vitae des Zaubernden, damit jeder Teilnehmer seine Fußsohlen damit bestreichen kann, zwei Münzen beliebigen Wertes pro Teilnehmer.",
        "execution": "Wenige Zeremonien des Vergessens sind mit so vielen Zweifeln und Ängsten verbunden wie Ex Nihilo, die Fähigkeit, in die Schattenländer zu wandern. Diese Zeremonie ermöglicht einen physischen Übergang in die Länder der Entropie. Vampire, die die Schattenländer physisch betreten, können mit Geistern interagieren, als ob sie fest wären, können aber keine anderen Gegenstände als die, die sie bei sich tragen, mit sich führen. Vampire, die in den Schattenlanden vernichtet werden, verschwinden in einem Strudel aus Blut und Asche und werden von der falschen Erde unter ihren Füßen aufgesaugt. Ex Nihilo spricht viele Nekromanten und Mystiker an, die die Schattenlande ohne zeitliche Begrenzung studieren wollen. Es ist eine unübertroffene Methode, um Geister zu befragen und die Nekropolen - die von Geistern bewohnten Städte - zu erforschen. Es ist auch unglaublich gefährlich, da viele Gespenster - vor allem Gespenster - versuchen, Vampire zu zerstören, indem sie ihnen ihre Willenskraft entziehen, und es besteht immer das Risiko, den Geist von jemandem zu treffen, den der Vampir Jahre zuvor getötet hat. Solche Gespenster neigen dazu, einen Groll zu hegen. Der Vampir muss die Zeremonie \"Das Leichentuch spalten\" innerhalb dieses Kapitels an dem Ort durchgeführt haben, an dem er sich gerade aufhält, damit Ex Nihilo funktionieren kann. Wenn die Dichte des Leichentuchs auf Null reduziert ist, können der Zaubernde und seine Begleiter die Schattenlande von diesem Punkt aus betreten, wenn sie Masken tragen, um ihre Gesichter zu bedecken, ihre Füße in die Lebenskraft des Vampirs tauchen oder bemalen und in jeder Hand eine Münze tragen.",
        "system": "Der Anwender macht drei Wallungschecks (ausreichend, um die erforderliche Lebenskraft zu verbrauchen) und verbringt eine Runde damit, sich zu konzentrieren und einen Willenskraftpunkt zu verbrauchen, um sich auf die Überfahrt vorzubereiten. Dann macht er seinen Zeremoniewurf. Wenn er erfolgreich ist, können der Vampir, eine Anzahl von Begleitern, die der Anzahl der gewürfelten Erfolge entspricht, und alle Gegenstände, die er bei sich trägt, die Schattenlande betreten. In den Schattenlanden gelten mehrere Regeln, die in der Welt der Lebenden nicht existieren: - Geister sind in der Lage, physische Angriffe auf Vampire auszuführen (siehe Vampire: The Masquerade, S. 377 für den durchschnittlichen Stat-Block eines Geisterwesens), aber einige sind auch in der Lage, speziell die Willenskraft eines Vampirs anzugreifen, da sie die Leidenschaft eines Vampirs entziehen. Verteidigungspools gegen den Willenskraftentzug, den ein Gespenst bis zu 3 Meter vom Vampir entfernt versuchen kann, setzen sich zusammen aus der Entschlossenheit + Fassung des Vampirs gegen die Körperkraft + Handgemenge des angreifenden Gespenstes. Dieser Angriff fügt erhöhten Willenskraftschaden zu. - Obwohl es in den Schattenlanden keine Sonne (und damit auch keine Tageszeit) gibt, muss der Vampir alle 24 Stunden sein Blut aufwecken. Ohne Sonnenlicht sind sie in der Lage, ohne Pause zu arbeiten.  - Vampire in den Schattenlanden können nicht auf sinnvolle Weise mit der Welt der Lebenden interagieren. Sie können Lebewesen nur berühren oder mit ihnen sprechen, wenn sie diese Zeremonie beenden, was den Einsatz eines Willenskraftpunktes und eine weitere Aufwiegelungsprobe an einem Ort erfordert, an dem das Leichentuch nicht undurchdringlich ist. Sie können durch das Leichentuch hindurch Bewegungsfetzen sehen, und eine Disziplin wie Auspex kann sie in die Lage versetzen, von jenseits des Schleiers zu spähen, aber größtenteils hat alles Gesehene einen Schwierigkeitsgrad von 4 oder mehr, um wahrgenommen zu werden. - Vampire können ihre Disziplinen in den Schattenlanden genauso einsetzen wie im Land der Lebenden. - Wenn ein Vampir gezwungen ist, sich in den Schattenlanden zu ernähren, kann er sich ohne die Kraft Fest der Leidenschaft (siehe S. XX) nicht von Geistern ernähren, aber er kann sich von Sterblichen oder anderen Vampiren ernähren. - Vergessenheit absorbiert Individuen, die in den Schattenlanden alle Lebenspunkte oder Willenskraft verloren haben. Sie hinterlassen keine Wraiths, wenn sie zerstört werden. - Vampire können keine Wraiths aus den Schattenlanden holen ohne eine Zeremonie wie Geist beschwören (siehe S. XX), die im Land der Lebenden eingesetzt werden muss, um diesen Effekt zu erzielen.",
        "duration": "Bis die Kraft deaktiviert oder der Vampir vernichtet wird."
    },
    {
        "id": 12,
        "level": 5,
        "name": "Lazarener Segen",
        "cost": "ein Wallungscheck, möglicheweise Makel",
        "roll": "Entschlossenheit + Vergessenheit",
        "summary": "Diese Zeremonie ermöglicht es einem Nekromanten, einen frisch verstorbenen Körper wieder zum Leben zu erwecken, allerdings nicht so, wie seine Verwandten und Freunde ihn in Erinnerung haben mögen.",
        "requires": 17,
        "ingredients": "Ein Menschenopfer, Weihrauch, das Herz eines beliebigen Säugetiers, pulverisiertes Silber.",
        "execution": "Der Nekromant verbrennt Weihrauch, um die Luft zu parfümieren, bevor er ein Menschenopfer vollzieht, indem er das Herz des Opfers herausschneidet und es durch das Herz eines anderen Säugetiers ersetzt, das allerdings nicht eingenäht sein muss, damit die Zeremonie funktioniert. Nachdem der Vampir einen Beutel mit pulverisiertem Silber über die offenen Augen des sterbenden oder toten Sterblichen geschüttet hat, lädt er ein Gespenst ein, den verstorbenen Sterblichen als Wirt zu nehmen. Wraiths können nicht gezwungen werden, einen Körper zu besitzen, aber nur wenige lehnen die Gelegenheit ab, wieder in halblebendigen Schuhen herumzulaufen.",
        "system": "Die Tötung eines Sterblichen für diese Zeremonie kann, je nach den Grundsätzen der Chronik, mit Makeln behaftet sein. Wenn das Ersatzherz ebenfalls von jemandem entnommen wurde, den der Vampir ermordet hat, kann auch dieser Mord mit Makeln belegt werden. Nach einem erfolgreichen Wurf für die Zeremonie kann ein Gespenst den frisch toten Körper betreten und darin leben, als wäre es sein eigener. Das Gespenst muss während des Opferaktes anwesend sein. Der besessene Leichnam erwacht mit den Wunden, die ihn getötet haben. Das Ersatzherz ist jedoch funktionstüchtig (unabhängig von seiner Herkunft oder Platzierung) und der Körper heilt einen Punkt Lebenspunktschaden, wenn er besessen wird. Der verbleibende Lebenspunktschaden erholt sich mit der Zeit. Der Körper besitzt dieselben körperlichen Eigenschaften, Disziplinen (wenn es sich um einen Ghul handelt) und Hintergründe, die er im Leben hatte. Soziale und geistige Eigenschaften, Fertigkeiten und jegliche Form von Moral entsprechen denen des Geisterwesens. Diese Besessenheit dauert auf unbestimmte Zeit oder bis der besessene Körper wieder stirbt oder das Gespenst aus dem Wirt exorziert wird. Der Körper erhält keine besonderen Resistenzen gegen Schaden, die über die Disziplinen hinausgehen, die er zu Lebzeiten besessen haben könnte."
    },
    {
        "id": 13,
        "level": 5,
        "name": "Grube der Besinnung",
        "cost": "ein Wallungscheck, möglicheweise Makel",
        "roll": "Entschlossenheit + Vergessenheit",
        "summary": "Nur die mächtigsten Priester Shalims sind in der Lage, diese Fähigkeit zu manifestieren, aber der Effekt ist eine der furchterregendsten und demonstrativsten Anwendungen von Vergessenheit, die es in modernen Nächten gibt. Die Fähigkeit, einen Feind in Vergessenheit geraten zu lassen, versetzt selbst die härtesten Kindred in Angst und Schrecken.",
        "requires": 9,
        "cult": "Kult von Shalim",
        "ingredients": "Tintenfass, mindestens sechs Liter Blut von einem Unschuldigen, den der Anwender ermordet hat, ein unbeleuchteter Raum (diese Fähigkeit funktioniert nicht draußen)",
        "execution": "Der Vampir ermordet persönlich einen unschuldigen Sterblichen, was je nach den Grundsätzen der Chronik und seinen Überzeugungen wahrscheinlich mit Makeln verbunden ist. Während Unschuld subjektiv ist, sind traditionelle Opfer Kinder, Jungfrauen und heilige Personen. Der Vampir bringt dann mindestens sechs Liter Blut des Verstorbenen in einen unbeleuchteten Raum und benutzt es, um eine Tür an die Wand der Kammer zu malen. Schließlich spritzt der Vampir einen Topf Tinte auf das mit Blut bemalte Portal. Indem der Priester seinen Willen auf das Tor richtet, öffnet er einen Riss ins Oblivion. Jeder, der töricht oder unglücklich genug ist, in den Riss zu fallen, wird sofort in eine Tasche des ewigen schwarzen Nichts transportiert, so lange der Priester es für richtig hält. Wird der Priester vernichtet, ohne seine Gefangenen zu befreien, bleiben alle untoten Gefangenen in der Leere gefangen (es sei denn, ein anderer Vampir macht die Zeremonie rückgängig). Die Priester können sich entscheiden, durch die Tür zu gehen, aber wenn sie das tun, sind sie für immer verdammt. Einige Shalimiten tun dies, wenn sie das Gefühl haben, dass sie ihre Arbeit als Teil des Kults abgeschlossen haben.",
        "system": "Nach den Schritten der Zeremonie macht der Spieler des Priesters seinen Zeremoniewurf, und bei einem Erfolg ist der Effekt schnell und implosiv. An der Stelle, an der sich Tinte und Blut vermischen, öffnet sich ein Loch. Das Loch zieht Gegenstände, Luft und Menschen an und saugt sie, wenn sie einen Wurf auf Geschicklichkeit + Sportlichkeit (Schwierigkeitsgrad 4) nicht bestehen, in eine Grube im Vergessenen. Während sie gefangen sind, schweben die Opfer in einer endlosen Schwärze. Sie können niemanden und nichts um sich herum sehen oder hören. Nur der Priester, der dieses gotteslästerliche Tor beschwört, kann die Eingeschlossenen befreien, indem er die bemalte Tür mit dem Lebenssaft eines Vampirs übergießt (was ausreicht, um eine Wallugscheck zu provozieren). Sterbliche, die ins Vergessen gesaugt werden, sind sofort tot."
    },
    {
        "id": 14,
        "level": 2,
        "name": "Das legierte Auge blenden",
        "cost": "ein Wallungscheck",
        "roll": "Entschlossenheit + Vergessenheit",
        "summary": "Durch einen Pakt mit einem Todesgeist erkauft sich der Zaubernde eine kurze Zeit der Immunität gegen Überwachung, während das jenseitige Wesen die Kameras um den Vampir herum ausschaltet.",
        "requires": 3,
        "cult": "Sabbat",
        "ingredients": "Ein kleines Stück Aluminiumgewebe",
        "execution": "Der Benutzer verbringt eine Szene in Isolation, nimmt Kontakt mit dem Gespenst auf und verbindet es mit dem Aluminiumgewebe. Das Netz wird dann in einem lichtdichten Behälter aufbewahrt, der herausgenommen werden muss, wenn der Effekt aktiviert werden soll. Sobald es herausgenommen und an einem sichtbaren Stück Fleisch oder Kleidungsstück des Zaubernden befestigt ist, wird der Effekt ausgelöst.",
        "system": "Führe keinen Ritualwurf durch, bevor der Effekt aktiviert ist. Wenn möglich, sollte das Ergebnis der Probe vor dem Spieler geheim gehalten werden. Wenn der Test erfolgreich ist, werden die Kameras um den Zaubernden herum sein Bild verzerren, obwohl sie alles andere normal aufnehmen. Der Effekt hält eine ganze Szene lang an, oder bis das Netz entfernt wird."
    },
    {
        "id": 15,
        "level": 3,
        "name": "Eggenjagd",
        "cost": "ein Wallungscheck, möglicheweise Makel",
        "roll": "Entschlossenheit + Vergessenheit",
        "summary": "Manche Orte scheinen heimgesucht zu sein und lassen sowohl Sterbliche als auch Vampire erschaudern. Ein von Harrowhaunted heimgesuchter Ort ist eine ganz andere Sache. Orte, die dieser Zeremonie unterworfen werden, vermitteln ein Gefühl von so düsterer Angst, dass es den meisten Lebewesen schwerfällt zu atmen, geschweige denn zu bleiben. Sabbat-Vampire verwenden dies oft, um unerwünschte Besucher davon abzuhalten, sich in der Nähe ihrer Gemeinschaftsunterkünfte aufzuhalten. Während es nicht dazu dient, eindringende Vampire abzuschrecken, werden die meisten Sterblichen unbewusst den Umweg um den Ort nehmen oder sich Ausreden ausdenken, warum sie die Gerüchte über den Ort „morgen… wahrscheinlich“ nachprüfen werden.",
        "requires": 14,
        "cult": "Sabbat",
        "ingredients": "Sterbliche, die abjekter Angst und Qual ausgesetzt sind. Je mehr, desto besser.",
        "execution": "Es beginnt mit einer „Party“. Eine Reihe von Sterblichen wird an den Ort gebracht und mit Angst und Folter gequält, die mit ihrem Tod endet. Aber das ist keine Gnade. Die zerbrochenen Überreste ihrer Seelen, kaum mehr als Angstimpulse und erhabene Abscheu, werden an den Ort gebunden, ihre Knochen werden im Boden vergraben und sie werden dazu gezwungen, ihre Qualen mit jedem zu teilen, der unaufgefordert eintritt.",
        "system": "Sterbliche, die sich in die Nähe begeben (alles bis zu einem zweistöckigen Gebäude), werden von einer irrationalen Angst heimgesucht, die einen Fassung + Entschlossenheit-Probe pro Runde erfordert, um zu bleiben. Wenn sie versagen, werden sie jede Ausrede nutzen, um zu gehen, oder bei einem totalen Misserfolg kreischend davonlaufen. Vampire sind weniger betroffen, aber jede Szene, die an dem Ort verbracht wird, erfordert einen Test auf Angstfrenzy."
    },      
    {
        "id": 16,
        "level": 4,
        "name": "Gefäß verunreinigen",
        "cost": "ein Wallungscheck",
        "roll": "Entschlossenheit + Vergessenheit",
        "summary": "Während viele der entropischen Auswirkungen des Vergessens auf Sterbliche beschränkt sind, ermöglicht diese Zeremonie dem Anwender, das Blut eines Gefäßes zu infizieren und einen ansonsten gesund erscheinenden Sterblichen zu reinem Gift für die Kinder Caïns zu machen.",
        "cult": "Sabbat",
        "ingredients": "Der Speichel des Vampirs",
        "execution": "Der Vampir muss nur einen Tropfen seines Speichels auf die Haut seines Opfers geben, indem er es entweder füttert oder es durch physischen Kontakt verschmiert.",
        "system": "Ein auf diese Weise verunreinigtes Opfer zeigt keine Symptome und ist sich des ihm zugefügten Schadens oder der Gefahr, die es für die Untoten darstellt, nicht bewusst. Jeder, der sich von ihm ernährt, wird sich ebenfalls der Wirkung nicht bewusst sein, abgesehen von einer ranzigen Fremdartigkeit seines Blutes. (Großzügige Geschichtenerzähler können einen Geistesschärfe + Überleben-Test mit Schwierigkeit 3 erlauben, um zu bemerken, dass etwas nicht stimmt, sodass der Spieler seine Fütterung abbrechen kann.) Sobald die Fütterung abgeschlossen ist, tritt der Effekt ein: Der fütternde Vampir gewinnt Hunger statt ihn zu sättigen, und zwar im Verhältnis 1:1. (Ein Vampir, der drei Hunger gestillt hätte, würde drei Hunger gewinnen.) Dies birgt wahrscheinlich das Risiko von Hungersrausch (siehe Vampire: The Masquerade S. 220). Egal, ob sie gefüttert werden oder nicht, der infizierte Sterbliche stirbt in der folgenden Nacht im Schlaf. Der einzige Hinweis auf sein Schicksal ist ein Fleck - Schimmel? - und stechender Nachtschweiß."
    },
    {
        "id": 17,
        "level": 3,
        "name": "Fortezza Sindonica",
        "cost": "drei Wallungschecks",
        "roll": "Entschlossenheit + Vergessenheit",
        "summary": "Als moderne Variante eines mächtigen Schutzzaubers der Familie Giovanni wird diese Zeremonie strikt innerhalb des Hecata-Clans gehalten. Mit dem Ziel, Angriffe oder Spionage anderer Nekromanten stark zu behindern oder zu stoppen, zieht dieser Bann den Schleier so eng, dass jeder Wraith, der versucht, ihn zu durchqueren, für einen Moment zwischen der Welt der Lebenden und der Toten gedehnt wird.",
        "requires": 13,
        "cult": "Hecata",
        "ingredients": "Knochenpulver, Salz, eine Stahlkette, die lang genug ist, um den gewünschten Bereich einzuschließen, der Vitae des Zaubernden, ein abgetrennter menschlicher Finger, ein Metallbecken.",
        "execution": "Die Stahlkette wird entlang des Umfangs des gewünschten Bereichs gelegt, ohne Lücken zu treffen oder zu hinterlassen. Nachdem die Zutaten in das Becken gemischt wurden, taucht der Zauberer seine Hände bis zum Handgelenk in die Mischung und trägt sie mit der Hand in gleichen Abständen entlang der Kette auf. Mit einer letzten Sigille in der Mitte der Kette ist die Zeremonie abgeschlossen. Wraiths, die versuchen, die Kette zu überqueren, werden in ein schreckliches, momentanes Echo ihrer physischen Form gezogen, oft in Zuständen qualvoller, schreiender Angst. So betroffene Wraiths sind für jeden zufälligen Beobachter vorübergehend sichtbar, was zu furchterregenden Geschichten über das Erscheinen schreiender Geister führt.",
        "system": "Diese Zeremonie kostet drei Aufrüttelchecks anstelle des üblichen einen, aber der Zaubernde macht seinen Zeremoniewurf erst, wenn ein Gespenst versucht, die Kette zu überqueren und ihre Wirkung auslöst. Diese Zeremonie ist am stärksten, wenn sie frisch ist, hält aber ein Jahr und einen Tag nach ihrer Durchführung. Wenn der Bann mehr als sieben Tage nach seiner Ausführung ausgelöst wird, ziehe zwei Würfel von ihrem Pool ab. Das Gespenst würfelt seine Willenskraft in einem Wettstreit gegen den Zauberer und wenn der Nekromant erfolgreich ist, fügt er seinem Opfer quälende Schmerzen zu. Das Gespenst erleidet drei Punkte Oberflächlicher Gesundheitsverlust. Solange er sich innerhalb der Grenze aufhält, verliert er zwei Würfel für alle Willenskraftwürfe und Würfe zur Verwendung seiner übernatürlichen Fähigkeiten. Bei einem kritischen Sieg des Zauberers kann er wählen, ob er dem Wraith den Ausgang aus der Grenze verbieten möchte, bis er einen Willenskrafttest mit Schwierigkeit 4 besteht, den er einmal pro Szene versuchen kann. Die anderen Parameter dieser Bannzeremonie sind identisch mit denen von Blutmagie-Bannkreisen (siehe Vampire: The Masquerade, S. 275). Wenn das Gespenst eine Person oder einen Gegenstand besitzt, wenn er die Kette überquert, gelten die gleichen Auswirkungen, und das unglückliche Individuum erleidet 3 Oberflächlichen Willenskraftverlust, da der Wraith gewaltsam von ihm vertrieben wird."
    },
    {
        "id": 18,
        "level": 3,
        "name": "Den Schleier flicken",
        "cost": "ein Wallungscheck",
        "roll": "Entschlossenheit + Vergessenheit",
        "summary": "Mit dem Wissen, das er aus der Beherrschung des Jenseits erlangt hat, ist der Nekromant nicht nur in der Lage, kleine Risse im Leichentuch zu reparieren, sondern auch jede Schwäche zu verschließen und das Gebiet für die Dauer der Zeremonie undurchdringlich zu machen.",
        "requires": 13,
        "ingredients": "Knochenpulver, eine Eisennadel, Katzendarmfaden, der Vitae des Zaubernden, eine Ziegenschmalzkerze.",
        "execution": "Der Zauberer streut das Knochenpulver um ein Gebiet, das nicht größer als ein Fußballfeld ist, um die Grenze dieser Zeremonie zu markieren. Dann bereitet er die Kerze vor, indem er sein Fleisch durchsticht und den Faden unter seiner Haut hindurchführt. Mit der Nadel schnitzt er Runen entlang der Kerze und wickelt dann den Faden um sie herum, bis er ihn unter seiner Haut hervorzieht. Die Kerze kann dann innerhalb der Grenze platziert und angezündet werden. Sie brennt mit einer blassen und unbeweglichen Flamme, die den Leichentuch um sie herum künstlich verdichtet, indem sie eine strahlende, unangenehme Wärme ausstrahlt.",
        "system": "Beim Anzünden der Kerze macht der Zauberer seinen Zeremoniewurf und zieht für jeden Wraith, der sich innerhalb der Grenze aufhält, auf beiden Seiten des Leichentuchs einen Würfel von seinem Pool ab. Bei einem Sieg wird die Leichentuchdichte (siehe Kulte der Blutgötter S. 205) des Gebiets für die Dauer des Brennens der Kerze zu Undurchdringlich. Bei einem kritischen Sieg wird die Dauer der Zeremonie verdoppelt und kein Wesen kann über das Leichentuch hinwegspionieren. Ungestört bleibt sie für so viele Nächte bestehen, wie der Zauberer Vergessenheitspunkte hat. Ein anderer Nekromant, der versucht, das Leichentuch zu spalten (siehe Kulte der Blutgötter S. 213), muss hier gegen die Erfolge des Zauberers als Schwierigkeit gewinnen. Wenn er dies tut, endet diese Zeremonie und reduziert die Leichentuchdichte gemäß dieser Zeremonie."
    },
    {
        "id": 19,
        "level": 4,
        "name": "Todesrasseln",
        "cost": "ein Wallungscheck",
        "roll": "Entschlossenheit + Vergessenheit",
        "summary": "Diese Zeremonie ermöglicht es dem Zaubernden, die vollständige sinnliche Erfahrung des Todes eines ausgewählten Gespenstes auf ein Ziel zu übertragen.",
        "requires": 12,
        "ingredients": "Eine Fessel des Gespenstes, ein persönlicher Gegenstand des vorgesehenen Ziels (lebend oder untot, aber kein anderes Gespenst), die Vitae des Zaubernden, hochprozentiger Rum, eine schwarze Kerze, eine Tonschale, die groß genug ist, um die Fessel und den persönlichen Gegenstand des Ziels zu halten.",
        "execution": "Der Zaubernde muss sich in unmittelbarer Nähe des gewünschten Gespenstes befinden, um die Zeremonie erfolgreich durchzuführen, typischerweise durch die Verwendung von 'Geist herbeirufen'. Die Fessel und der Besitz des Ziels werden in der Schale zusammen mit der Vitae des Zaubernden kombiniert. Die Kerze wird über der Schale gehalten und angezündet, wodurch das Wachs in den Inhalt der Schale tropft. Der Name des Gespenstes und des Ziels werden wiederholt gesungen. Während das Wachs schmilzt, bildet es eine Siegelung zwischen den Gegenständen in der Schale und schafft eine Brücke zwischen dem Gespenst und dem gewünschten Ziel. Wenn dieses Siegel gebrochen wird, entzündet der Rum den Besitz des Ziels und sie erleben den Tod des Gespenstes.",
        "system": "Der Zaubernde macht seinen Zeremonienwurf und das Ziel konkurriert mit Fassung + Entschlossenheit, egal ob sie wissen, dass sie Ziel sind oder nicht. Bei einem Sieg des Zaubernden erlebt das Opfer eine Vision des Todes des Gespenstes, wobei eine höhere Differenz zu einem lebendigeren Erlebnis führt. Zum Beispiel reicht ein Punkt der Differenz aus, damit das Ziel kurzzeitig Blitze des Moments hat, während fünf dazu führen können, dass die Erfahrung des Ziels so lebhaft ist, dass es schockiert sein wird festzustellen, dass es danach nicht tot ist. Wenn das Gespenst einen gewaltsamen Tod starb, verursacht dies oberflächlichen Willenskraftschaden gleich der Differenz des Wurfs, aber selbst ein friedlicher Tod fügt einen Punkt zu, da sie den sterbenden Atemzug des Gespenstes erleben. Ein kritischer Sieg des Ziels wirft dieses Trauma zurück auf den Nekromanten und fügt ihm stattdessen den Willenskraftschaden als oberflächlichen Schaden zu. Sei es aus persönlicher Neugier am Tod, um die Umstände eines Todes aus erster Hand zu untersuchen oder um ein tiefes Verständnis eines bestimmten Gespenstes zu erlangen, der Zaubernde möchte vielleicht das Ziel der Zeremonie sein. Sie würfeln nur gegen die normale Schwierigkeit der Zeremonie, und der Zaubernde muss ihren Geist öffnen, um jeglichen resultierenden Willenskraftschaden zu akzeptieren."
    }    
]